[
  {
    "index": 3,
    "title": "FH-3 frame house",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "<strong>Space for creativity</strong><br>The interior of this modular home-studio is a spacious and bright room, created specifically for inspiration and creativity.<br><br><strong>Thoughtful design</strong><br>The modular home-studio is the result of careful work by our engineers and designers, who strive to create the perfect acoustic space. <br>We not only install sound-absorbing materials, but also optimize sound propagation and eliminate resonances.<br><br><strong>Acoustic Insulation</strong><br>The house-studio uses state-of-the-art sound-absorbing materials that effectively prevent unwanted sounds from both inside and outside.<br><br><strong>Ergonomics and Comfort</strong><br>The spacious interior of the modular house allows you to move freely and concentrate on music in a comfortable atmosphere.<br><br><strong>Mobility and Adaptability</strong><br>The modular house-studio features mobility and adaptability. <br>This allows you to easily change its location or transport it to another place without much effort.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 2.2/2.4/6.76 m<br>Living area: 12 m²."
  },
  {
    "index": 4,
    "title": "FH-4 frame house",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-7 modular design is a modern solution for those who want functional and comfortable housing in the shortest possible time. This modular cottage is ideal for both a country vacation and a permanent residence. It provides all the necessary areas: bedroom, bathroom, kitchen ghostina and a spacious terrace for relaxation. The compact size and thoughtful planning allow you to use the space as efficiently as possible, making the accommodation comfortable in any season.\n\nThe MH-7 modular house has several advantages. Thanks to its modular structure, it can be easily transported and installed on any site, saving time and effort. The bungalow is highly energy efficient, which reduces its cost. Rapid production and installation allows for settlement in a short period of time. In addition, customized planning allows you to tailor the interior space to your needs, creating a cozy and practical living environment.\n\nThe production of MH-7 modular homes also provides a wide range of additional options and personalization options. You can choose various facade processing options, install energy-efficient Windows, climate control systems and modern security systems. These features make your bungalow even more comfortable and energy-efficient, which is especially important for long-term living.\n\nOrder the MH-7 Turnkey Modular Crescent and start enjoying country life without unnecessary worries. Contact us to calculate the cost of the project and get free advice on all available options and customization options!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 2.2/2.4/6.76 m<br>Living area: 12 m²."
  },
  {
    "index": 7,
    "title": "Modular house MH-7",
    "characteristics": ["16", "12", "2,2/2,4/6,76", "2", "1", "14", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-7 modular design is a modern solution for those who want functional and comfortable housing in the shortest possible time. This modular cottage is ideal for both a country vacation and a permanent residence. It provides all the necessary areas: bedroom, bathroom, kitchen ghostina and a spacious terrace for relaxation. The compact size and thoughtful planning allow you to use the space as efficiently as possible, making the accommodation comfortable in any season.\n\nThe MH-7 modular house has several advantages. Thanks to its modular structure, it can be easily transported and installed on any site, saving time and effort. The bungalow is highly energy efficient, which reduces its cost. Rapid production and installation allows for settlement in a short period of time. In addition, customized planning allows you to tailor the interior space to your needs, creating a cozy and practical living environment.\n\nThe production of MH-7 modular homes also provides a wide range of additional options and personalization options. You can choose various facade processing options, install energy-efficient Windows, climate control systems and modern security systems. These features make your bungalow even more comfortable and energy-efficient, which is especially important for long-term living.\n\nOrder the MH-7 Turnkey Modular Crescent and start enjoying country life without unnecessary worries. Contact us to calculate the cost of the project and get free advice on all available options and customization options!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 2.2/2.4/6.76 m<br>Living area: 12 m²."
  },
  {
    "index": 8,
    "title": "Modular house MH-8",
    "characteristics": ["50", "35", "3/3,4/13,5", "3", "2", "10", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-8 modular design is ideal for those looking for comfortable and functional rural housing. The total area of the house provides two bedrooms, a bathroom, a spacious living room with a kitchen, as well as terraces for outdoor recreation. This option is great for both seasonal living and continuous use. Modern design materials and high quality make this modular cottage attractive for both family vacations and individual use.\n\nThe main advantages of the MH-8 modular cottage are its mobility and energy efficiency. The chalet is quickly installed on any site, requiring no complex construction work. A key feature of this modular cottage is its individual planning, which allows you to use the space as efficiently as possible and create a comfortable place to live. High-quality thermal insulation and energy-saving technologies ensure minimal operating costs, making this cottage economically viable.\n\nThe production of MH-8 modular homes also includes personalization. You can choose different façade processing options, install energy-saving Windows, a climate control system and modern security systems. In this way, your modular bungalow will meet all your requirements and benefits, providing comfortable accommodation all year round.\n\nWhen you choose the MH-8 modular turnkey house, you get ready-to-use housing that is fully customized to your needs. Contact us to calculate the cost of the project and find all the details of personalization and additional options that will make them provide the perfect place to relax!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13.5 m<br>Living area: 35 m²."
  },
  {
    "index": 9,
    "title": "Modular house MH-9",
    "characteristics": ["54", "38", "3,3/4/13,5", "2,6", "1", "5", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-9 modular project is the best option for those looking for a modern and comfortable turnkey home. It is ideal for out-of-town living, providing a comfortable space for relaxation and daily living. Planning includes a cozy living room, kitchen, bathroom and bedroom, making this home versatile for both a family and a single person. The total area of the house harmoniously combines comfort and practicality, allowing efficient use of every measure of space.\n\nThe MH-9 modular house is distinguished by its advantages: it is energy-efficient, quick to import and ready to settle in a short time. Thanks to modern technologies and materials, the house provides a high level of thermal insulation that saves heating and cooling. This house is ideal for both seasonal and year-round living.\n\nThe design of the MH-9 can be easily personalized to clients' requests. For example, it is possible to add energy-efficient windows, climate control systems and modern security solutions. Customers can choose the style of the facade and interior decoration, allowing the house to be unique and fully suitable for your preferences.\n\nOrder turnkey construction of a modular house and make a reasonable investment in rural housing. Contact us to calculate the cost of the project and find out how much it costs to build a turnkey house, taking into account all your wishes.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13.5 m<br>Living area: 38 m²."
  },
  {
    "index": 10,
    "title": "Modular house MH-10",
    "characteristics": ["44", "30", "3,3/3,5/12,5", "2,6", "1", "5", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-10 modular project is a modern solution for those who are looking for a comfortable turnkey home for the countryside. This house is suitable for both temporary rest and permanent residence. Planning includes a cozy living room, bedroom space, kitchen and bathroom. The total area of the house is thoughtfully designed to provide maximum comfort with compact size.\n\nThe MH-10 modular house is distinguished by its energy efficiency and mobility, making it ideal for installation anywhere. This house is assembled and installed in a short period of time, allowing you to settle in quickly and enjoy the comforts of rural life.\n\nThe MH-10 design also offers personalization. You can choose different decade and interior options, add modern security systems and climate control. Order a modular turnkey house and we will help you create a home that fully meets your needs.\n\nFind out the cost of building a turnkey home and make a reasonable investment in country living. Contact us to consult and calculate the project based on your individual requirements.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/12.5 m<br>Living area: 30 m²."
  },
  {
    "index": 11,
    "title": "Modular house MH-11",
    "characteristics": ["35", "27", "3,3/3,5/10", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-11 modular design is a modern and convenient option for those looking for a compact turnkey home. It is an ideal choice for installation in a suburban area, as this home combines comfort and functionality. The planning includes a living room with dining room, kitchen and bathroom, which provides comfort and convenience for a small family or couple. The total area of the house is carefully considered for the most efficient use of space.\n\nThe MH-11 modular house is highly energy efficient and quick to install. The house can be fully assembled and ready to go in minimal time, making it an excellent choice for those who want to get ready quickly.\n\nPersonalization is available for each project: you can choose the facade and interior processing, and add energy-efficient windows, security systems and climate control.\n\nContact us to calculate the cost of building a turnkey modular home and make a profitable investment in a comfortable country home.",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/10 m<br>Living area: 27 m²."
  },
  {
    "index": 12,
    "title": "Modular house MH-12",
    "characteristics": ["35", "27", "3,3/3,5/10", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-12 modular project is a modern and practical turnkey home designed for comfortable country living. It's great for those who want to enjoy nature or live outside the city. Planning includes a cozy living room, kitchen, bedroom and an extra room that makes it suitable for a family residence. The total area of the house is carefully thought out to provide maximum comfort in a small space.\n\nThe MH-12 modular house combines energy efficiency and quick installation, allowing you to get ready housing in a short time. Due to its mobility and functionality, the house can be installed anywhere without the need for long-term construction.\n\nAdditional customization options include a choice of facade processing, installation of energy-efficient windows and modern climate control systems. Order the turnkey construction of a modular house and create a home that fully meets your expectations.\n\nFind out the cost of building a turnkey modular home and make a sound investment in your comfortable future. Contact us to calculate the cost of the project and get a free consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/10 m<br>Living area: 27 m²."
  },
  {
    "index": 13,
    "title": "Modular house MH-13",
    "characteristics": ["54", "37", "3,3/4/13,5", "3", "1", "6", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-13 modular project is a modern and functional solution for the country. The house is ideal for those looking for a turnkey home with a comfortable layout that includes a living room, kitchen, bedroom and bathroom. The space is designed to use the total area as efficiently as possible, creating a cozy and comfortable place to relax.\n\nThe MH-13 modular house is distinguished by its mobility and ability to be installed anywhere. Thanks to modern construction technologies, this house has excellent thermal insulation, making it comfortable to live in any season. The fast production and installation of modular homes allows you to settle without long waits.\n\nThis project can be customized according to your wishes: various options for interior and exterior processing, installation of climate control systems and energy-efficient windows are available. The custom home can be tailored to your lifestyle and preferences.\n\nOrder a modular turnkey home today to find the cost and get a free design consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13 m<br>Living area: 37 m²."
  },
  {
    "index": 14,
    "title": "MODUL Office MH-14",
    "characteristics": ["63", "34", "3,3/7/9", "3", "1", "19", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-14 modular design is a ready-made solution for those who value speed, economy and environmental friendliness. This office is ideal for both temporary and permanent use. The total area suitable for comfortable work includes a space, a kitchen nook and a recreational area on the terrace, creating a complete workspace for any business.\n\nThe office is easy to install and requires no difficult prep work, making it ideal for installation on all types of land. The spacious terrace provides additional outdoor space or holding outside.\n\nThe main advantages of modular offices include their mobility and versatility. The MH-14 office has thoughtful planning that allows the space to be used as efficiently as possible. The design offers energy-efficient solutions that reduce operations and make the office more environmentally friendly. Quick installation is also an important factor - it will take a minimum to install such an office, which favorably distinguishes it from traditional construction methods.\n\nThe MH-14 modular office provides extensive customization options. Customers can choose additional options such as energy-efficient windows, climate control systems, built-in equipment and modern security systems. This allows the office to be customized to suit any business need. The facade can be made in a variety of styles, giving the office individuality and aesthetic appeal.\n\nBuy an MH-14 Turnkey modular office and make a reasonable investment in a comfortable and modern workspace. Contact us to calculate the cost and get project advice.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/7/9 m<br>Living area: 34 m²."
  },
  {
    "index": 15,
    "title": "Modular house MH-15",
    "characteristics": ["53", "42", "3,3/7/7,5", "3", "0", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-15 modular design is the best solution for those who want to build a comfortable country house quickly and economically. The house is suitable for seasonal rest and for permanent residence. Thanks to the use of modular house production technologies, the construction of a turnkey house takes a minimum, and the house itself can be easily installed in any area.\n\nThe MH-15 modular house has a rational planning with two bedrooms, a spacious living room, combined with a kitchen and a complete bathroom. The space is organized to create maximum living comfort. Large windows make the room light and cozy, and promote energy, making the house energy efficient.\n\nA key advantage of this design is its mobility and ability to be installed quickly. The construction of a modular house does not require long-term preparatory work, which can significantly reduce construction time compared to traditional methods. You can also choose different processing and materials to personalize the house.\n\nContact us to calculate the cost of building a Turnkey MH-15 bungalow and make a reasonable investment in comfortable and environmental housing.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13.5 m<br>Living area: 43 m²."
  },
  {
    "index": 16,
    "title": "Modular house MH-16",
    "characteristics": ["54", "43", "3,3/4/13,5", "3", "2", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-16 modular design is an ideal choice for those who appreciate space and comfort in a compact format. This modular turnkey house is designed for country living, offering a cozy space for relaxation and work. Thanks to modern modular technologies, construction of the turnkey house takes a minimum, allowing you to quickly reduce it on the site and start enjoying country life.\n\nThe house planning includes two spacious bedrooms, a living room, combined with a dining room, kitchen and bathroom. The living room has enough space to comfortably accommodate a family or company of friends. The home's large windows not only create a light and cozy atmosphere, but also promote energy by providing the home with natural lighting. The bedrooms are designed to create a private relaxing space, and the kitchen and bathroom offer all the necessary functionality for comfortable living.\n\nThe MH-16 modular house has high energy efficiency thanks to the use of modern building materials and technology. This home can be easily customized to suit individual preferences by choosing different processing options and additional options such as climate control systems or security.\n\nContact us to calculate the cost of the MH-16 modular house and find out how to quickly and conveniently build a turnkey home for your rural life.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13.5 m<br>Living area: 43 m²."
  },
  {
    "index": 17,
    "title": "Modular house MH-17",
    "characteristics": ["104", "70", "3,6/4/13", "24/3", "2", "19", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular home project MH-17 is a stylish and functional solution for those who appreciate comfort and speed of construction. This house is ideal for permanent residence or as a country option. The total area of the house is 89.22 sqm, which allows you to put two spaces of bedrooms, living room, kitchen, bathroom and even a sauna. In addition, the design provides a cozy terrace where you can enjoy the outdoors.\n\nModular homes have several advantages, including energy efficiency and the ability to be installed in the shortest possible time. The MH-17 project is designed to provide comfortable year-round accommodation, minimizing service costs. High mobility and flexibility in scheduling allow the DOM to be customized to meet the needs of each owner.\n\nThis home offers opportunities for personalization. You can choose to process the facades, add modern climate control systems or install energy-efficient windows. MH-17 can also be equipped with a security system that will make it not only cozy, but also safe to live in.\n\nContact us to calculate the cost of an MH-17 modular home and get additional information on personalization. Invest in modern and comfortable housing today!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.6/4/13 m<br>Living area: 70 m²."
  },
  {
    "index": 18,
    "title": "Modular house MH-18",
    "characteristics": ["60", "34", "3,3/6/10", "3", "1", "16", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-18 modular design is a versatile solution for those looking for a compact and functional home with quick installation. The total area is 38 square meters, making it an excellent choice for one or two people. Planning includes a kitchen, guest, bedroom and bathroom, as well as space for outdoor recreation.\n\nThe MH-18 house is designed to include all modern requirements for energy efficiency and comfort. It can be used for both years and seasonal relaxation. The house takes minimal time to install, making it ideal for those who want to solve a housing problem quickly.\n\nVarious personalization options are also available for customers: from choosing external processing to installing climate control and security systems. Depending on your preferences, you can make your home even more comfortable and suitable for your needs.\n\nBuy MH-18 Turnkey modular home at an affordable price and get a quality and modern home in a short time. Contact us to calculate the cost and discuss all available options and additional possibilities!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/6/8 m<br>Living area: 34 m²."
  },
  {
    "index": 19,
    "title": "Modular house MH-19",
    "characteristics": ["90", "55", "3,3/9/10", "3", "2", "25", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-19 modular home project is an ideal choice for those looking for a spacious and comfortable home with a modern design. The total area of the house is 65 square meters, making it a great option for a family. Interior planning includes a guest space, two bedrooms, a kitchen, a bathroom and a terrace that serves as a great outdoor area.\n\nThe MH-19 house offers a high level of comfort and energy efficiency, making it suitable for round-the-year habitat. Thanks to the use of modern materials and technology, this house provides excellent thermal insulation and energy savings. The installation process takes minimal time, allowing you to enjoy your new homes faster.\n\nYou can also personalize the design of the MH-19 by choosing different processing options. It is possible to install climate control systems, energy-efficient windows and modern security systems. This house will be an excellent investment in the comfort and convenience of a family residence.\n\nOrder the MH-19 modular turnkey house at a positive price and create the perfect space for a lifetime. Contact us to calculate the cost and advice of all available options and choices!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/9/10 m<br>Living area: 55 m²."
  },
  {
    "index": 20,
    "title": "MODUL HOUSE MH-20",
    "characteristics": ["91", "74", "3,3/7/13", "3", "3", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular home design MH-20 is the perfect solution for families that require a functional and comfortable space for life. With a total area of 60 square meters, the house provides comfortable placement for all family members.\n\nPlanning includes:\nLiving room space\nKitchen\nBedroom\nBathroom\nAdditional storage rooms to make the house convenient for daily use.\nFeatures:\nEnergy efficiency: the MH-20 house differs with modern design materials and high quality, providing an optimal microclimate at any time of the year.\nFast construction technology: saves time for installation, and the finished house will be completely ready to stay as soon as it is connected to communications.\nPersonalization\nCustomers can choose various personalization options for the MH-20 project:\nFacade color solutions\nSmart house system installation\nEnergy-efficient solutions\nThis house is ideal for those who appreciate a combination of functionality and style.\n\nOrder\nBuy the MH-20 modular house in Ukraine and get the perfect family home. Contact us to calculate the cost and discuss all possible options and additional solutions!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/7/13 m<br>Living area: 74 m²."
  },
  {
    "index": 21,
    "title": "Modular house MH-21",
    "characteristics": ["60", "34", "3,3/6/10", "3", "1", "16", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-21 modular home project offers a compact and cozy solution for those who appreciate minimalism and functionality. With a total area of 37 square meters, this home is ideal for one person or a couple.\n\nPlanning includes:\nGuest space\nBedroom\nBathroom\nA large terrace that is ideal for outdoor recreation.\nThe MH-21 house was designed to take into account all energy and environmental requirements. It is quickly installed and, thanks to the use of modern construction technologies, provides optimal living comfort at any time of the year. The terrace gives the house additional space that can be used for both relaxation and guests.\n\nPersonalization\nVarious personalization options are available for this project. Customers can choose:\nFacade color and material\nClimate control systems\nEnergy-efficient windows\nThis allows you to create a cozy and modern home that meets all your wishes.\n\nBuy a turnkey house MH-21 and start enjoying the comfort of your new home. Contact us to calculate the cost and discuss all possible additional options!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/7/13 m<br>Living area: 74 m²."
  },
  {
    "index": 22,
    "title": "MODUL HOUSE MH-22",
    "characteristics": ["78", "67", "3,3/6/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-22 modular home project is an ideal option for those looking for a spacious and comfortable home with a modern design. The total area is 65 square meters, which offers an optimal combination of functionality and style.\n\nPlanning includes:\nThe MH-22 house was designed to incorporate modern energy efficiency standards, making it suitable for year-round living. High ceilings and large windows provide natural light, creating a cozy atmosphere. The quick installation of the house allows you to organize the place for comfortable living in a short period of time.\n\nCustomers can personalize the design according to their preferences, choosing different decoration options, and adding security or air-conditioning systems. The house combines modern construction technologies and environmentally friendly materials, making it an excellent choice for those who care about their comfort and the environment.\n\nBuy the MH-22 modular house and enjoy the comfort and style of your new home. Contact us to calculate the cost and discuss all available options and personalization!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/6/13 m<br>Living area: 67 m²."
  },
  {
    "index": 23,
    "title": "Modular house MH-23",
    "characteristics": ["104", "90", "3,3/8/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-23 modular home project is a spacious and comfortable solution for a family looking for modern and functional housing. The total area of the house is 72 square meters, which provides enough space for comfortable accommodation.\nPlanning includes:\nThe MH-23 house combines energy-saving solutions and modern design. It is designed for year-round living and provides comfort at any time of the year. Large windows and thoughtful planning make the house bright and cozy. A spacious guest room connects the kitchen and recreation area, creating a comfortable place for family gatherings.\nThe MH-23 design also offers a wide range of personalization options. You can choose different options for decorating the facade, add climate control and security systems. This allows you to create a home that fully meets your requirements and preferences.\nBuy a turnkey MH-23 home and start enjoying the comfort and style of modern living. Contact us to calculate the cost and receive detailed information on possible options and additional options!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/8/13 m<br>Living area: 90 m²."
  },
  {
    "index": 24,
    "title": "MODUL HOUSE MH-24",
    "characteristics": ["54", "43", "3,3/4/13,5", "3", "2", "", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-24 modular home project is a compact and convenient housing with a total area of 54 square meters, ideal for one person or a small family. Interior planning includes:\nIn addition, the house offers outdoor terrace space.\n\nDue to its thoughtful design and use of modern materials, the MH-24 house has high energy efficiency, making it ideal for year-round living. The installation process takes minimal time, allowing you to start living quickly. Convenient zoning makes this house convenient and functional even with its compact size.\n\nThe MH-24 project offers customization options, including the choice of facade materials and the installation of modern climate and security management systems. This makes it possible to customize the house to meet each client's individual needs.\n\nBuy an MH-24 turnkey house and create a cozy home with minimal costs. Contact us to calculate the cost and discuss all possible personalization options!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/6/12.5 m<br>Living area: 43 m²."
  },
  {
    "index": 25,
    "title": "MODUL HOUSE MH-25",
    "characteristics": ["54", "44", "3,3/4/13,5", "3", "2", "", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-25 modular house project is a modern and spacious apartment with a total area of 70 square meters. It is designed for comfortable living of a small family. The planning includes a living room, a kitchen table, two bedrooms, a bathroom and a separate office. In addition, the house is equipped with a large terrace, which will be a great place to relax outdoors.\n\nThanks to its energy-efficient design and the use of high-quality materials, the MH-25 house is ideal for round-the-year habitat. The spacious living room with large windows is filled with natural light, creating a cozy and light atmosphere. The house is installed in a short period of time and does not require long-term construction, making it an excellent choice for those who want to get new housing quickly.\n\nThe project offers a wide range of personalization options, including different materials for the facade, decorating options and installing modern smart home systems. This allows the home to be tailored to each client's individual needs.\n\nBuy a modular elevator MH-25 in Ukraine and a comfortable home at a favorable price. Contact us to calculate the cost and discuss all available options and additional possibilities.",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13.5 m<br>Living area: 44 m²."
  },
  {
    "index": 26,
    "title": "Modular house MH-26",
    "characteristics": ["78", "65", "3,3/3/13", "3", "2", "15", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-26 modular house is a modern and convenient housing option that is ideal for families who want to get their own home quickly and economically. With a total area of about 60 sqm, this house includes a living room with kitchen, two cozy bedrooms and a bathroom. An outdoor terrace provides home comforts and provides additional space for outdoor recreation.\n\nThe main advantage of modular houses is their quick installation and availability. The construction of such a house does not require long expectations, and thanks to ready-made modules the installation process is greatly accelerated. The house is environmentally friendly and energy-efficient, which reduces the cost of operations. The MH-26 modular house is great for both circular habitats and as a country house.\n\nThe design of MH-26 allows you to personalize the planning and decoration as you see fit. You can choose different facades, energy-efficient window systems and climate control systems to make the house even more convenient and economical to use.\n\nOrder a turnkey modular home and organize a profitable attachment in the future. Contact us to calculate the cost of the project and get detailed advice!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/5/13 m<br>Living area: 65 m²."
  },
  {
    "index": 27,
    "title": "Modular house MH-27",
    "characteristics": ["84", "71", "3,3/3,5/12", "3", "2", "13", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-27 modular design is ideal for those who appreciate comfort and modern design. The total area of the house is about 60 m², making it an excellent option for family or country use. Planning includes a living room associated with the kitchen, two bedrooms and a bathroom. A spacious terrace at the entrance creates a cozy space for relaxing and communicating outside.\n\nThis modular home was designed considering high standards of energy efficiency and environmental friendliness. Speed of assembly and affordable price make it an attractive option for those who want to buy a modular turnkey house in Ukraine. The MH-27 house is suitable for round-the-year living, which ensures comfort at any time of the year.\n\nThe house's personalization options allow you to choose finishing materials, change the color of the facade or add additional technological options, such as climate control systems and sensible security systems. This makes the house not only comfortable, but also high.\n\nOrder an MH-27 modular home and commit to profit in the future. Contact us to calculate the cost and get a free consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/5/12.5 m<br>Living area: 71 m²."
  },
  {
    "index": 28,
    "title": "Modular house MH-28",
    "characteristics": ["90", "77", "3,3/3/10", "3", "2", "23", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-28 modular project is an ideal choice for those looking for a ready-made modular home with space planning. With an area of about 65 m², the house includes a light living room, combined with a kitchen, two bedrooms and a bathroom. A large terrace of more than 25 m² will be the perfect place for family gatherings and outdoor recreation.\n\nThis home is designed for round-the-clock living and meets high energy efficiency standards. High-speed construction technologies make it possible to quickly install the house on any site. For those who want to buy a modular house in Ukraine at an affordable price, the MH-28 project will be an excellent solution.\n\nThe personalization of the design allows you to choose different decoration and facade options, install climate control systems and modern security systems. So your home will not only be cozy, but also high -tech, fully suitable for your needs.\n\nOrder the MH-28 modular house and get ready-made apartments that are perfect for you. Contact us to calculate the cost and explain the details of the project!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/8/10 m<br>Living area: 77 m²."
  },
  {
    "index": 29,
    "title": "Modular house MH-29",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-29 modular house is a modern home that is ideal for family living or use as a country house. The total area of about 65 m² provides a comfortable space for living. Planning includes a living room with kitchen, two bedrooms and a bathroom. A large terrace adds additional space for open air, creating a cozy atmosphere.\n\nThis home has high energy efficiency and environmental friendliness, making it an excellent choice for those looking for a modern solution for a permanent residence. Rapidly erected modular homes are becoming increasingly popular due to their quick installation and affordability. The MH-29 design meets all the requirements for round-the-year habitats and combines reliability, comfort and modern style.\n\nThe MH-29 modular house can be customized according to your preferences, choosing decoration, facade materials and technological systems. You can install modern security and climate control systems to make your home even more comfortable and safe.\n\nOrder a ready-made MH-29-Turnkey modular home and quickly enjoy quality housing at an affordable price. Contact us to learn more about cost and customization options!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3/13 m<br>Living area: 67 m²."
  },
  {
    "index": 30,
    "title": "Modular house MH-30",
    "characteristics": ["104", "90", "3,3/8/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular house MH-30 is a spacious and cozy house that is suitable for both permanent residence and use as a country house. The house's area of about 80 m² allows you to put a large living room, kitchen, two bedrooms and a bathroom. The large terrace will be a great place to relax and spend time outside.\n\nThe house meets modern requirements for energy efficiency and environmental friendliness, making it an ideal choice for those looking for a durable and economical solution. The modular design allows the house to be installed in the shortest possible time, which is especially important for those who want to buy a modular house in Ukraine and get into new housing quickly.\n\nThe MH-30 design offers flexible customization options: you can choose facade decoration, additional climate control options and security systems. This will create a home that fully meets your preferences and requirements.\n\nOrder a house of Turnkey MH-30 modules and comfortable and modern housing at an affordable price. Contact us to calculate costs and discuss personalization options!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/8/13 m<br>Living area: 90 m²."
  },
  {
    "index": 31,
    "title": "Modular house MH-31",
    "characteristics": ["99", "85", "3,3/3/11", "3", "2", "21", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular house MH-31 is an ideal solution for comfortable living. With an area of about 70 m², the house includes a living room, bedroom, kitchen and bathroom. A large terrace gives you the opportunity to enjoy your vacation outdoors, creating an additional comfortable space for leisure time.\n\nThe house meets modern standards of energy efficiency and environmental friendliness, making it an excellent choice for those who want to buy a modular house in Ukraine. Thanks to modular construction technology, the house is quickly assembled on site, ready for operation and provides a high level of comfort. Excellent heat and sound insulation guarantees cozy accommodation all year round.\n\nThe MH-31 design allows you to customize the details according to your wishes. You can choose materials for facade decoration, install energy-efficient window systems or climate control systems. You can also add modern security and home management systems to fully meet your requirements.\n\nOrder the MH-31 modular turnkey house at an affordable price and create the perfect home for your family. Contact us to calculate the cost and receive a detailed consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3/11 m<br>Living area: 85 m²."
  },
  {
    "index": 32,
    "title": "Modular house MH-32",
    "characteristics": ["78", "65", "3,3/3/13", "3", "2", "15", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular house MH-32 is an excellent solution for people who are looking for a cozy home for permanent residence or country vacations. The total area of about 80 m² allows you to put space for a living room, two bedrooms, a kitchen and a bathroom. The spacious terrace will be an ideal place for relaxation and family evenings outdoors.\n\nThe house combines modern design with energy-saving solutions, making it an attractive option for buyers of modular homes in Ukraine. Fast technologies allow installing the house in a short time, and the modular structure ensures its strength and durability. The use of high-quality materials guarantees excellent thermal insulation, which makes the house suitable for year-round living.\n\nThe MH-32 design provides many possibilities for personalization. You can choose different materials for facade decoration, energy-efficient windows, climate control and security systems. In addition, it is possible to customize internal planning to create a space that is so comfortable for your family.\n\nOrder the modular \"Turnkey\" MH-32 and make a sound investment in your future. Contact us to calculate the cost of your project and learn more about personalization!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/5/13 m<br>Living area: 65 m²."
  },
  {
    "index": 33,
    "title": "MH-33 modular house",
    "characteristics": ["104", "89", "3,3/4/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-33 modular house is an excellent solution for those who are looking for a modern, functional and affordable home. The house, built on modular technology, is suitable both for permanent residence and for use as a cottage. The total area is about 60 sq. m and has thoughtful planning: a cozy living room, kitchen, two bedrooms, bathroom and a spacious terrace. The MH-33 modular house can be easily adapted to different climatic conditions and is ideal for placement in small areas.\n\nAdvantages of this design include fast construction and energy efficiency. The house is assembled in the shortest possible time, as its components are delivered ready for installation. This significantly reduces construction time compared to traditional methods. In addition, the use of high-quality materials and innovative technologies minimizes operation and maintenance costs.\n\nThe design of the MH-33 provides many opportunities for personalization. You can choose the facade and interior decoration according to your preferences. Options are available for installing Windows, climate control systems and modern security systems. It is also possible to integrate built-in home appliances and furniture to create a completely finished space.\n\nOrder an MH-33 modular home and get high-quality, comfortable housing at an affordable price. Contact us for a project cost calculation and free consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13 m<br>Living area: 89 m²."
  },
  {
    "index": 34,
    "title": "MH-34 modular house",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modular design MH-34 is an ideal choice for those who want to get a modern and cozy home with minimal costs. The house is based on domestic modular construction technology and is perfect for both permanent residence and seasonal living. The total area is about 50 sq. m, including living room, kitchen, two bedrooms, bathroom and terrace, providing functionality and comfort for a small family.\n\nModular houses, including the MH-34, are known for their fast construction and energy efficiency. Thanks to the use of modern materials and technology, construction takes a minimum, allowing you to quickly settle into your new dwelling. The house is economical and is easily adaptable to different climatic conditions, making it a great option for living in Ukraine.\n\nOne of the main advantages of MH-34 is the possibility of personalization. Future owners can choose finishing materials, facade style and even interior planning of their own preferences. Options such as energy saving installation, climate control systems and intellectual management systems are also available.\n\nOrder a ready-made MH-34 modular home and enjoy the comfort and convenience of modern living. Contact us to calculate the cost and receive consultations on all problems!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3/13 m<br>Living area: 67 m²."
  },
  {
    "index": 35,
    "title": "MH-35 modular house",
    "characteristics": ["104", "89", "3,3/4/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Project MH-35 is a modern residential house that combines stylish design and functionality. It is ideal for both permanent residence and country vacations. The total area of the house is about 80 square meters, including living room space, three bedrooms, a bathroom, a separate kitchen and a large terrace. This makes the project comfortable for a family.\n\nModular construction technology ensures quick installation of the house on site, which can significantly reduce construction time compared to traditional methods. The house is made of environmental materials, which guarantees durability and comfort. The use of energy technologies reduces heating and maintenance costs throughout the year.\n\nThe MH-35 design offers flexibility in planning and personalization. You can choose different options for facade decoration, interior design and add additional options such as smart home systems, climate control, energy-efficient windows and much more. The house is fully adaptable for a year of living in different climatic conditions in Ukraine.\n\nBuy MH-35 modular turnkey house and make a profitable investment in high-quality and comfortable housing. Contact us to calculate the cost and get additional information about the project!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13 m<br>Living area: 89 m²."
  },
  {
    "index": 36,
    "title": "Modular house MH-36",
    "characteristics": ["84", "57", "3,3/3,5/12", "3", "2", "12", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Project MH-36 is a modern residential house that is ideal for a small family. The total area of about 50 m² provides functional planning with a spacious living room, two bedrooms, a bathroom, a kitchen and a cozy terrace. Such a house will be a great option both for a permanent residence and for use as a country house.\n\nThe project is made using modular construction technologies, which greatly speeds up the installation process. Modular houses are highly energy efficient and have minimal maintenance costs. The use of high-quality materials ensures a long life and a comfortable stay all year round, even in harsh climatic conditions.\n\nMH-36 provides extensive possibilities for individual configuration. You can choose facade decoration, interior coatings and add options such as energy-saving windows, climate control and modern security systems. The modular design makes it easy to customize the house to suit all your needs and preferences.\n\nBuy a turnkey MH-36 ready house and get a comfortable and accessible home. Contact us to calculate costs and learn about all the issues!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/5/12 m<br>Living area: 57 m²."
  },
  {
    "index": 37,
    "title": "Modular house MH-37",
    "characteristics": ["104", "89", "3,3/4/13", "3", "3", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-37 modular house is a convenient and functional solution for those who appreciate practicality and modern technology. This house, built on modular technology, is ideal for both permanent residence and use as a country house. The total area of about 90 m² includes a living room, three bedrooms, a bathroom and a study room, which makes it an ideal choice for a family with children or for those who work from home.\n\nQuick construction and the use of energy technologies not only save time for the construction of the house, but also significantly reduce the cost of its operation. The modular design allows the house to be installed in any area without lengthy preparatory work, making the MH-37 project an excellent option for those who want to move into a new home as soon as possible.\n\nThe MH-37 project provides many opportunities for personalization. You can choose the finishing materials, the style of the facade, and add various additional options, such as smart home systems, modern heating windows and energy. This allows you to create a home that fully meets your tastes and needs.\n\nBuy MH-37 modular home in Ukraine and get modern and energy-efficient housing. Contact us to calculate the cost of the project and get a free consultation!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/4/13 m<br>Living area: 89 m²."
  },
  {
    "index": 38,
    "title": "MH-38 modular house",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Project MH-38 is a modern modular home designed for those who value comfort, practicality and cost-effectiveness. With a total area of about 60 sqm, this house is ideal for a small family or couple, providing a cozy and comfortable space.\n\nPlanning includes:\nThe main feature of the MH-38 modular house is its fast construction, which can significantly reduce construction time. Efficient technologies used during construction minimize operating costs, making it economical in the long run. High-quality modern materials guarantee not only comfortable accommodation, but also durability in all climatic conditions.\n\nThe project offers flexible personalization: a choice of facade decoration, windows, climate control systems, as well as the possibility of integrating modern technologies such as a \"smart home\" system. This makes it possible to customize the MH-38 house to meet the individual needs of the owners, creating unique and modern apartments.\n\nBuy the MH-38 modular house at an affordable price and enjoy a cozy and stylish home that is ideal for both permanent and country vacations. Contact us to calculate the cost of the project and get advice on all your questions!",
      "Ruslthytics,\nFortress Architect"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/6/13 m<br>Living area: 67 m²."
  },
  {
    "index": 40,
    "title": "Modular office MH-40",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-40 modular design is a modern solution for creating a comfortable workspace. The office is ideal for a variety of purposes: from small business organization to temporary work. The total area of the office allows you to put all the necessary functional areas, including a space, a compact kitchen and a separate room that can be used as a negotiation or personal office.\n\nThe office has a modern design and functional planning. A spacious terrace and large windows provide the office with natural lighting and create a pleasant atmosphere for both work and relaxation.\n\nThis modular office is easily installed and does not require difficult site preparation. The high speed of installation makes it the best option for quickly creating a workspace.\n\nThe MH-40 office provides many opportunities for customization. You can choose various processing and equipment options, such as energy-efficient windows, climate control systems and security. All of these provide comfort and security.\n\nBuy a modular MH-40 office and create the perfect place to work in the shortest possible time. Contact us to learn more about the project and get costs.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.4/7/7.5 m<br>Living area: 43 m²."
  },
  {
    "index": 41,
    "title": "MODUL Office MH-41",
    "characteristics": ["15", "11", "2,2/2,4/6", "2", "", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-41 modular design is an ideal choice for those who appreciate space and convenience in a compact format. This modular turnkey house is designed for country living, offering a cozy space for relaxation and work. Thanks to modern modular technology, the turnkey house takes minimal time to build, allowing you to quickly reduce it on the site and start enjoying country life.\n\nThe planning of the house includes two spaces, the living room, combined with the dining room, kitchen and bathroom. The living room has enough space to comfortably accommodate a family or company of friends. The home's large windows not only create a light and cozy atmosphere, but also promote energy by providing natural lighting. The bedrooms are designed to create a private relaxing space, and the kitchen and bathroom offer all the necessary functionality for comfortable living.\n\nThe MH-41 modular house has high energy efficiency thanks to the use of modern building materials and technology. This home can be easily customized to suit individual preferences by choosing different processing options and additional options such as climate control systems or security.\n\nContact us to calculate the cost of the MH-41 modular house and find out how to quickly and conveniently build a turnkey home for your rural life.",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 2.2/2.4/6 m<br>Living area: 11 m²."
  },
  {
    "index": 42,
    "title": "MODUL Office MH-42",
    "characteristics": ["21", "16", "3,3/3,4/6,4", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-42 modular design is a modern and compact solution for creating a functional office in a small area. The office is ideal for those who need to organize a temporary or permanent workspace. The design provides areas for working, resting and cooking, making this office as convenient as possible to use.\n\nThe office includes a cozy terrace that can be used for both client meetings and outdoor recreation. The space in the office is organized in such a way as to effectively use every square meter, ensuring convenient operation and placement of all necessary items.\n\nThe MH-42 office is easy to install and can be complemented with various options. Customers can choose to install climate control systems, energy-saving Windows and security systems. The design provides an opportunity to personalize the facade and process the interior according to customer preferences.\n\nBuy the MH-42 modular office and get a ready-made workspace that meets all your needs. Contact us to calculate the cost of the project and get a free consultation!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.4/6.4 m<br>Living area: 16 m²."
  },
  {
    "index": 43,
    "title": "MODUL Office MH-43",
    "characteristics": ["53", "43", "3,3/3,5/7,5", "3", "1", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "The MH-43 modular design is perfect for creating a modern and functional workspace that is suitable for work, meetings or creative activities. The office includes a space with a kitchen nook, a separate room that can be used as a negotiation, workspace or studio, and a bathroom. The total area allows you to comfortably place all the necessary items for comfortable work.\n\nThe MH-43 office has a stylish design with woodworking, which harmoniously fits into any environment. Spacious windows provide natural light, creating a pleasant atmosphere for working and relaxing.\n\nThe design features quick and light installation, making it ideal for quick installation without difficult site preparation. There are also various customization options, such as energy-efficient windows, climate control systems and built-in hardware that can be added upon request.\n\nBuy the MH-43 modular office and prepare a modern workspace for use. Contact us to calculate the cost and get a free design consultation!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/7.5 m<br>Living area: 43 m²."
  },
  {
    "index": 44,
    "title": "Sauna MH-44",
    "characteristics": ["15", "11", "2,2/2,4/6", "2,3/3,2", "", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Space for creativity\nIn this modular studio, you'll find spacious and illuminated rooms designed specifically for inspiration and creativity.",
      "Thoughtful design\nModular House Studio is the result of careful work by our engineers and designers to create the perfect acoustic space for you. We not only install sound absorbing materials, but also optimize sound distribution and eliminate resonances.",
      "Sound insulation\nAdvanced sound insulation materials are used in home studios to avoid the penetration of unwanted sounds from inside and outside the studio.",
      "Ergonomics and comfort\nThe spacious modular home room allows you to move freely and focus on music in a comfortable atmosphere.",
      "Mobility and adaptability\nThe modular home studio has mobility and adaptability. This allows you to change its location or transport it to another place without much effort.",
      "In fact, solve your musical dreams! Contact us to discuss all the details and start creating your unique modular studio!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 2.2/2.4/6 m<br>Living area: 11 m²."
  },
  {
    "index": 45,
    "title": "Sauna MH-45",
    "characteristics": ["47", "37", "3,3/3,5/13,5", "3", "", "10", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Space for creativity\nIn this modular studio, you'll find spacious and illuminated rooms designed specifically for inspiration and creativity.",
      "Thoughtful design\nModular House Studio is the result of careful work by our engineers and designers to create the perfect acoustic space for you. We not only install sound absorbing materials, but also optimize sound distribution and eliminate resonances.",
      "Sound insulation\nAdvanced sound insulation materials are used in home studios to avoid the penetration of unwanted sounds from inside and outside the studio.",
      "Ergonomics and comfort\nThe spacious modular home room allows you to move freely and focus on music in a comfortable atmosphere.",
      "Mobility and adaptability\nThe modular home studio has mobility and adaptability. This allows you to change its location or transport it to another place without much effort.",
      "In fact, solve your musical dreams! Contact us to discuss all the details and start creating your unique modular studio!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/13.5 m<br>Living area: 37 m²."
  },
  {
    "index": 46,
    "title": "Sauna MH-46",
    "characteristics": ["47", "37", "3,3/3,5/13,5", "3", "", "30", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Space for creativity\nIn this modular studio, you'll find spacious and illuminated rooms designed specifically for inspiration and creativity.",
      "Thoughtful design\nModular House Studio is the result of careful work by our engineers and designers to create the perfect acoustic space for you. We not only install sound absorbing materials, but also optimize sound distribution and eliminate resonances.",
      "Sound insulation\nAdvanced sound insulation materials are used in home studios to avoid the penetration of unwanted sounds from inside and outside the studio.",
      "Ergonomics and comfort\nThe spacious modular home room allows you to move freely and focus on music in a comfortable atmosphere.",
      "Mobility and adaptability\nThe modular home studio has mobility and adaptability. This allows you to change its location or transport it to another place without much effort.",
      "In fact, solve your musical dreams! Contact us to discuss all the details and start creating your unique modular studio!",
      "Ruslan Tititsa,\nArchitect of the fortress"
    ],
    "short-info": "Overall dimensions W/S/D: 3.3/3.5/13.5 m<br>Living area: 37 m²."
  }
]
