[
  {
    "index": 3,
    "title": "Dom szkieletowy FH-3",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "<strong>Przestrzeń dla kreatywności</strong><br>Wnętrze tego modułowego domu-studia to przestronne i jasne pomieszczenia, stworzone specjalnie z myślą o inspiracji i twórczości.<br><br><strong>Przemyślany design</strong><br>Modułowy dom-studio to efekt starannej pracy naszych inżynierów i projektantów, którzy dążą do stworzenia idealnej przestrzeni akustycznej. <br>Nie tylko instalujemy materiały dźwiękochłonne, ale także optymalizujemy rozchodzenie się dźwięku i eliminujemy rezonanse.<br><br><strong>Izolacja akustyczna</strong><br>W domu-studiu zastosowano nowoczesne materiały dźwiękoszczelne, które skutecznie zapobiegają przenikaniu niepożądanych dźwięków zarówno z wnętrza, jak i z zewnątrz.<br><br><strong>Ergonomia i wygoda</strong><br>Przestronne wnętrze modułowego domu umożliwia swobodne poruszanie się i koncentrację na muzyce w komfortowej atmosferze.<br><br><strong>Mobilność i adaptacyjność</strong><br>Modułowy dom-studio cechuje się mobilnością i adaptacyjnością. <br>Pozwala to na łatwą zmianę jego lokalizacji lub transport w inne miejsce bez większego wysiłku.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 2,2/2,4/6,76 m<br>Powierzchnia mieszkalna: 12 m²"
  },
  {
    "index": 4,
    "title": "Dom szkieletowy FH-4",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-7 jest nowoczesnym rozwiązaniem dla tych, którzy chcą uzyskać funkcjonalne i wygodne obudowy w możliwie najkrótszym czasie. Ten modułowy domek jest idealny zarówno na wakacje wiejskie, jak i stałe miejsce zamieszkania. Zapewnia wszystkie niezbędne obszary: sypialnia, łazienka, ghostina kuchenna i przestronny taras do relaksu. Kompaktowe rozmiary i przemyślane planowanie umożliwiają wykorzystanie przestrzeni tak wydajnie, jak to możliwe, dzięki czemu zakwaterowanie jest wygodne o każdej porze roku.\n\nModułowy domek MH-7 ma kilka zalet. Dzięki strukturze modułowej można ją łatwo transportować i zainstalować na dowolnej witrynie, co oszczędza czas i wysiłek. Domek to wysoce efektywność energetyczna, co zmniejsza jego koszty. Szybka produkcja i instalacja pozwala na osiedlenie się w krótkim czasie. Ponadto indywidualne planowanie umożliwia dostosowanie wewnętrznej przestrzeni do twoich potrzeb, tworząc przytulne i praktyczne środowisko życia.\n\nProdukcja modułowych domków MH-7 zapewnia również szeroki wybór dodatkowych opcji i opcji personalizacji. Możesz wybrać różne opcje przetwarzania fasady, zainstalować energooszczędne systemy Windows, systemy kontroli klimatu i nowoczesne systemy bezpieczeństwa. Funkcje te sprawiają, że Twój domek jest jeszcze bardziej wygodny i energooszczędny, co jest szczególnie istotne dla długoterminowego życia.\n\nZamów modułowy półksiężyc MH-7 Turnkey i zacznij cieszyć się życiem wiejskim bez niepotrzebnych zmartwień. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać bezpłatne porady na temat wszystkich dostępnych opcji i opcji personalizacji!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 2,2/2,4/6,76 m<br>Powierzchnia mieszkalna: 12 m²"
  },
  {
    "index": 7,
    "title": "Modułowy domek MH-7",
    "characteristics": ["16", "12", "2,2/2,4/6,76", "2", "1", "14", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-7 jest nowoczesnym rozwiązaniem dla tych, którzy chcą uzyskać funkcjonalne i wygodne obudowy w możliwie najkrótszym czasie. Ten modułowy domek jest idealny zarówno na wakacje wiejskie, jak i stałe miejsce zamieszkania. Zapewnia wszystkie niezbędne obszary: sypialnia, łazienka, ghostina kuchenna i przestronny taras do relaksu. Kompaktowe rozmiary i przemyślane planowanie umożliwiają wykorzystanie przestrzeni tak wydajnie, jak to możliwe, dzięki czemu zakwaterowanie jest wygodne o każdej porze roku.\n\nModułowy domek MH-7 ma kilka zalet. Dzięki strukturze modułowej można ją łatwo transportować i zainstalować na dowolnej witrynie, co oszczędza czas i wysiłek. Domek to wysoce efektywność energetyczna, co zmniejsza jego koszty. Szybka produkcja i instalacja pozwala na osiedlenie się w krótkim czasie. Ponadto indywidualne planowanie umożliwia dostosowanie wewnętrznej przestrzeni do twoich potrzeb, tworząc przytulne i praktyczne środowisko życia.\n\nProdukcja modułowych domków MH-7 zapewnia również szeroki wybór dodatkowych opcji i opcji personalizacji. Możesz wybrać różne opcje przetwarzania fasady, zainstalować energooszczędne systemy Windows, systemy kontroli klimatu i nowoczesne systemy bezpieczeństwa. Funkcje te sprawiają, że Twój domek jest jeszcze bardziej wygodny i energooszczędny, co jest szczególnie istotne dla długoterminowego życia.\n\nZamów modułowy półksiężyc MH-7 Turnkey i zacznij cieszyć się życiem wiejskim bez niepotrzebnych zmartwień. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać bezpłatne porady na temat wszystkich dostępnych opcji i opcji personalizacji!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 2,2/2,4/6,76 m<br>Powierzchnia mieszkalna: 12 m²"
  },
  {
    "index": 8,
    "title": "Modułowy domek MH-8",
    "characteristics": ["50", "35", "3/3,4/13,5", "3", "2", "10", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-8 jest idealnym rozwiązaniem dla tych, którzy szukają wygodnych i funkcjonalnych mieszkań wiejskich. Całkowita powierzchnia domku zapewnia dwie sypialnie, łazienkę, przestronny salon z kuchnią, a także tarasy do rekreacji na świeżym powietrzu. Ta opcja jest świetna zarówno do życia sezonowego, jak i ciągłego użytkowania. Nowoczesne materiały projektowe i wysokiej jakości sprawiają, że ten modułowy domek jest atrakcyjny na zarówno wakacje rodzinne, jak i do indywidualnego użytkowania.\n\nGłównymi zaletami modułowego domku MH-8 są jego mobilność i efektywność energetyczna. Domek jest szybko instalowany na dowolnym miejscu, nie wymagając złożonych prac budowlanych. Kluczową cechą tego modułowego domku jest jego indywidualne planowanie, które pozwala wykorzystać przestrzeń tak skutecznie, jak to możliwe i tworzyć wygodne miejsce do życia. Wysokiej jakości izolację termiczną i technologie ratujące energię zapewniają minimalne koszty działania, co czyni ten domek opłacalny ekonomicznie.\n\nProdukcja modułowych domków MH-8 obejmuje również personalizację. Możesz wybrać różne opcje przetwarzania fasady, zainstalować energooszczędne systemy Windows, system kontroli klimatu i nowoczesne systemy bezpieczeństwa. W ten sposób twój modułowy domek spełni wszystkie Twoje wymagania i korzyści, zapewniając wygodne zakwaterowanie przez cały rok.\n\nWybierając modułowy domek pod klucz MH-8, otrzymujesz gotowe do użycia mieszkania, które są w pełni przystosowane do twoich potrzeb. Skontaktuj się z nami, aby obliczyć koszt projektu i znaleźć wszystkie szczegóły personalizacji i dodatkowe opcje, które sprawi, że zapewnią idealne miejsce na relaks!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13,5 m<br>Powierzchnia mieszkalna: 35 m²"
  },
  {
    "index": 9,
    "title": "Modułowy domek MH-9",
    "characteristics": ["54", "38", "3,3/4/13,5", "2,6", "1", "5", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-9 jest najlepszą opcją dla tych, którzy szukają nowoczesnego i wygodnego domu pod klucz. Jest idealny do życia poza miastem, zapewniając wygodną przestrzeń do relaksu i codziennego życia. Planowanie obejmuje przytulny salon, kuchnię, łazienkę i sypialnię, co czyni ten dom wszechstronny zarówno dla rodziny, jak i jednej osoby. Całkowita powierzchnia domu harmonijnie łączy komfort i praktyczność, umożliwiając efektywne stosowanie każdego miernika przestrzeni.\n\nModułowy domek MH-9 wyróżnia się swoimi zaletami: jest energooszczędny, szybko sprowadza się i gotowy do osiedlenia się w krótkim czasie. Dzięki nowoczesnym technologiom i materiałom dom zapewnia wysoki poziom izolacji termicznej, która oszczędza ogrzewanie i chłodzenie. Ten dom jest idealny zarówno na sezonowy, jak i rok.\n\nProjekt MH-9 można łatwo spersonalizować na żądania klientów. Na przykład możliwe jest dodanie energooszczędnych okien, systemów kontroli klimatu i nowoczesnych rozwiązań bezpieczeństwa. Klienci mogą wybrać styl fasady i dekoracji wnętrz, co pozwala domowi być wyjątkowe i w pełni odpowiednie dla twoich preferencji.\n\nZamów budowę modułowego domku pod klucz i dokonaj rozsądnej inwestycji w mieszkalnictwo wiejskie. Skontaktuj się z nami, aby obliczyć koszt projektu i dowiedzieć się, ile kosztuje zbudowanie domu pod klucz, biorąc pod uwagę wszystkie twoje życzenia.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13,5 m<br>Powierzchnia mieszkalna: 38 m²"
  },
  {
    "index": 10,
    "title": "Modułowy domek MH-10",
    "characteristics": ["44", "30", "3,3/3,5/12,5", "2,6", "1", "5", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-10 to nowoczesne rozwiązanie dla tych, którzy szukają wygodnego domu pod klucz dla wiejskich. Ten dom jest odpowiedni zarówno do tymczasowego odpoczynku, jak i stałego pobytu. Planowanie obejmuje przytulny salon, przestrzeń do sypialni, kuchnię i łazienkę. Całkowita powierzchnia domu jest przemyślana w taki sposób, aby zapewnić maksymalny komfort przy kompaktowych rozmiarach.\n\nModułowy domek MH-10 wyróżnia się efektywnością energetyczną i mobilnością, co czyni go idealnym do instalacji w dowolnym miejscu. Dom ten jest zbierany i instalowany w krótkim czasie, co pozwala szybko się osiedlić i cieszyć się komfortem wiejskiego życia.\n\nProjekt MH-10 oferuje również personalizację. Możesz wybrać różne opcje dekady i wnętrza, dodać nowoczesne systemy bezpieczeństwa i kontrolę klimatu. Zamów modułowy domek pod klucz, a pomożemy Ci stworzyć dom, który w pełni zaspokoi Twoje potrzeby.\n\nDowiedz się, że koszt budowy domu pod klucz i dokonaj rozsądnej inwestycji w mieszkania w kraju. Skontaktuj się z nami, aby skonsultować się i obliczyć projekt na podstawie indywidualnych wymagań.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/12,5 m<br>Powierzchnia mieszkalna: 30 m²"
  },
  {
    "index": 11,
    "title": "Modułowy domek MH-11",
    "characteristics": ["35", "27", "3,3/3,5/10", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-11 jest nowoczesną i wygodną opcją dla osób szukających kompaktowego domu pod klucz. Jest to idealny wybór do instalacji na podmiejskim obszarze, ponieważ ten dom łączy komfort i funkcjonalność. Planowanie obejmuje salon z jadalnią, kuchnię i łazienkę, która zapewnia wygodę i komfort dla małej rodziny lub pary. Całkowita powierzchnia domu jest starannie przemyślana dla najbardziej wydajnego wykorzystania przestrzeni.\n\nModułowy domek MH-11 to wysoce efektywność energetyczna i szybka instalacja. Dom może być w pełni zmontowany i gotowy do pracy w minimalnym czasie, co czyni go doskonałym wyborem dla tych, którzy chcą szybko przygotować się.\n\nPersonalizacja jest dostępna dla każdego projektu: możesz wybrać fasadę i przetwarzanie wnętrz, a także dodać energooszczędne okna, systemy bezpieczeństwa i kontrolę klimatu.\n\nSkontaktuj się z nami, aby obliczyć koszt budowy modułowego domku pod klucz i dokonaj opłacalnej inwestycji w wygodne mieszkanie wiejskie.",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/10 m<br>Powierzchnia mieszkalna: 27 m²"
  },
  {
    "index": 12,
    "title": "Modułowy domek MH-12",
    "characteristics": ["35", "27", "3,3/3,5/10", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-12 to nowoczesny i praktyczny dom pod klucz, zaprojektowany do wygodnego życia wiejskiego. Jest świetny dla tych, którzy chcą cieszyć się przyrodą lub mieszkać poza miastem. Planowanie obejmuje przytulny salon, kuchnię, sypialnię i dodatkowy pokój, który sprawia, że ​​nadaje się do rodzinnej rezydencji. Całkowity obszar domu jest starannie przemyślany, aby zapewnić maksymalny komfort w małej przestrzeni.\n\nModułowy domek MH-12 łączy efektywność energetyczną i szybką instalację, co pozwala uzyskać gotowe obudowy w krótkim czasie. Ze względu na mobilność i funkcjonalność dom może być zainstalowany na dowolnym miejscu bez potrzeby długoterminowej budowy.\n\nDodatkowe możliwości personalizacji obejmują wybór przetwarzania fasady, instalację energooszczędnych okien i nowoczesne systemy kontroli klimatu. Zamów budowę modułowego domku pod klucz i stwórz dom, który w pełni spełni Twoje oczekiwania.\n\nDowiedz się, że koszt budowy modułowego domu pod klucz i dokonaj rozsądnej inwestycji w swoją wygodną przyszłość. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać bezpłatną konsultację!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/10 m<br>Powierzchnia mieszkalna: 27 m²"
  },
  {
    "index": 13,
    "title": "Modułowy domek MH-13",
    "characteristics": ["54", "37", "3,3/4/13,5", "3", "1", "6", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-13 jest nowoczesnym i funkcjonalnym rozwiązaniem dla kraju. Dom jest idealny dla tych, którzy szukają domu pod klucz z wygodnym układem, który obejmuje salon, kuchnię, sypialnię i łazienkę. Przestrzeń została zaprojektowana tak, aby korzystać z całkowitego obszaru tak wydajnie, jak to możliwe, tworząc przytulne i wygodne miejsce do relaksu.\n\nModułowy domek MH-13 wyróżnia się jego mobilnością i możliwością instalowania w dowolnym miejscu. Dzięki nowoczesnym technologiom budowlanym ten dom ma doskonałą izolację termiczną, co sprawia, że ​​jest wygodny do życia o każdej porze roku. Szybka produkcja i instalacja domów modułowych pozwala na rozliczenie się bez długich oczekiwań.\n\nTen projekt można dostosować do twoich życzeń: dostępne są różne warianty przetwarzania wewnętrznego i zewnętrznego, instalacja systemów kontroli klimatu i energooszczędne okna. Niestandardowy dom można dostosować do twojego stylu życia i preferencji.\n\nZamów modułowy dom pod klucz już dziś, aby znaleźć koszt i uzyskać bezpłatną poradę w projekcie!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13 m<br>Powierzchnia mieszkalna: 37 m²"
  },
  {
    "index": 14,
    "title": "MODUL Office MH-14",
    "characteristics": ["63", "34", "3,3/7/9", "3", "1", "19", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt MH-14 jest gotowym rozwiązaniem dla tych, którzy cenią szybkość, ekonomię i przyjazność środowiskową. To biuro jest idealne zarówno do użytku tymczasowego, jak i stałego. Całkowity obszar odpowiedni do wygodnej pracy obejmuje przestrzeń kosmiczną, kącik kuchenny i obszar rekreacyjny na tarasie, tworząc kompletne miejsce do pracy dla każdej firmy.\n\nBiuro jest łatwe w zainstalowaniu i nie wymaga trudnej pracy przygotowawczej, co czyni go idealnym do instalacji na wszystkich rodzajach ziemi. Przestronny taras zapewnia dodatkową przestrzeń na zewnątrz lub trzymanie na zewnątrz.\n\nGłówne zalety biur modułowych obejmują ich mobilność i wszechstronność. Biuro MH-14 ma przemyślane planowanie, które pozwala wykorzystać przestrzeń tak skutecznie, jak to możliwe. Projekt oferuje energooszczędne rozwiązania, które zmniejszają działalność i sprawia, że ​​biuro jest bardziej przyjazne dla środowiska. Ważnym czynnikiem jest również szybka instalacja - instalacja takiego biura zajmie minimum, co korzystnie odróżnia go od tradycyjnych metod budowy.\n\nModułowe biuro MH-14 zapewnia obszerne możliwości personalizacji. Klienci mogą wybrać dodatkowe opcje, takie jak energooszczędne okna, systemy kontroli klimatu, wbudowany sprzęt i nowoczesne systemy bezpieczeństwa. To pozwala dostosować biuro do wszelkich potrzeb biznesowych. Fasada można wykonać w różnych stylach, co daje biuro indywidualności i atrakcyjności estetycznej.\n\nKup biuro modułowe MH-14 Turnkey i dokonaj rozsądnej inwestycji w wygodną i nowoczesną przestrzeń roboczą. Skontaktuj się z nami, aby obliczyć koszt i uzyskać poradę projektu.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/7/9 m<br>Powierzchnia mieszkalna: 34 m²"
  },
  {
    "index": 15,
    "title": "Modułowy domek MH-15",
    "characteristics": ["53", "42", "3,3/7/7,5", "3", "0", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-15 jest najlepszym rozwiązaniem dla tych, którzy chcą szybko i ekonomicznie budować wygodne mieszkanie wiejskie. Domek nadaje się do sezonowego odpoczynku i do stałego miejsca zamieszkania. Dzięki korzystaniu z modułowych technologii produkcji domów budowa domu pod klucz zajmuje minimum, a sam dom można łatwo zainstalować w dowolnym obszarze.\n\nModułowy domek MH-15 ma racjonalne planowanie z dwiema sypialniami, przestronnym salonem, w połączeniu z kuchnią i kompletną łazienką. Przestrzeń jest zorganizowana, aby stworzyć maksymalny komfort życia. Duże okna sprawiają, że pomieszczenie jest lekkie i przytulne, a także promują energię, co sprawia, że ​​dom jest energooszczędny.\n\nKluczową zaletą tego projektu jest jego mobilność i możliwość szybkiego instalacji. Budowa modułowej domku nie wymaga długoterminowych prac przygotowawczych, co może znacznie skrócić czas budowy w porównaniu z tradycyjnymi metodami. Możesz także wybrać różne przetwarzanie i materiały do ​​personalizacji domu.\n\nSkontaktuj się z nami, aby obliczyć koszt budowy domku Turnkey MH-15 i dokonać rozsądnej inwestycji w wygodne i środowiskowe obudowy.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13,5 m<br>Powierzchnia mieszkalna: 43 m²"
  },
  {
    "index": 16,
    "title": "Modułowy domek MH-16",
    "characteristics": ["54", "43", "3,3/4/13,5", "3", "2", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-16 jest idealnym wyborem dla tych, którzy cenią przestrzeń i komfort w kompaktowym formacie. Ten modułowy domek pod klucz jest przeznaczony do życia wiejskiego, oferując przytulną przestrzeń do relaksu i pracy. Dzięki nowoczesnym technologiom modułowym budowa domu pod klucz trwa minimum, co pozwala szybko zmniejszyć go na stronie i zacząć cieszyć się życiem wiejskim.\n\nPlanowanie domu obejmuje dwie przestronne sypialnie, salon, w połączeniu z jadalnią, kuchnią i łazienką. Salon ma wystarczająco dużo miejsca na wygodne umieszczenie rodziny lub towarzystwa przyjaciół. Duże okna w domu tworzą nie tylko lekką i przytulną atmosferę, ale także promują energię, zapewniając domowi naturalne oświetlenie. Sypialnie są zaprojektowane tak, aby stworzyć prywatną przestrzeń relaksacyjną, a kuchnia i łazienka oferują wszystkie niezbędne funkcjonalność dla komfortowego życia.\n\nModułowy domek MH-16 ma wysoką wydajność energetyczną dzięki zastosowaniu nowoczesnych materiałów budowlanych i technologii. Ten dom można łatwo dostosować do indywidualnych preferencji, wybierając różne opcje przetwarzania i dodatkowe opcje, takie jak systemy kontroli klimatu lub bezpieczeństwo.\n\nSkontaktuj się z nami, aby obliczyć koszt modułowego domku MH-16 i dowiedzieć się, jak szybko i wygodnie zbudować dom pod klucz dla swojego wiejskiego życia.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13,5 m<br>Powierzchnia mieszkalna: 43 m²"
  },
  {
    "index": 17,
    "title": "Dom modułowy MH-17",
    "characteristics": ["104", "70", "3,6/4/13", "24/3", "2", "19", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-17 jest stylowym i funkcjonalnym rozwiązaniem dla tych, którzy cenią komfort i szybkość budowy. Ten dom jest idealny do stałego pobytu lub jako opcja kraju. Całkowita powierzchnia domu wynosi 89,22 m², co pozwala umieścić dwie przestrzenie sypialni, salonu, kuchni, łazienki, a nawet sauny. Ponadto projekt zapewnia przytulny taras, na którym można cieszyć się na świeżym powietrzu.\n\nDomy modułowe mają kilka zalet, w tym efektywność energetyczną i możliwość instalowania w możliwie najkrótszym czasie. Projekt MH-17 został zaprojektowany tak, aby zapewnić wygodne zakwaterowanie przez cały rok, minimalizując koszty usług. Wysoka mobilność i elastyczność w planowaniu pozwalają dostosować DOM do potrzeb każdego właściciela.\n\nTen dom oferuje możliwości personalizacji. Możesz wybrać przetwarzanie fasad, dodać nowoczesne systemy kontroli klimatu lub zainstalować energooszczędne okna. MH-17 może być również wyposażony w system bezpieczeństwa, który sprawi, że będzie nie tylko przytulny, ale także bezpieczny do życia.\n\nSkontaktuj się z nami, aby obliczyć koszt modułowego domu MH-17 i uzyskać dodatkowe informacje na temat personalizacji. Zainwestuj dziś w nowoczesne i wygodne mieszkania!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,6/4/13 m<br>Powierzchnia mieszkalna: 70 m²"
  },
  {
    "index": 18,
    "title": "Modułowy dom MH-18",
    "characteristics": ["60", "34", "3,3/6/10", "3", "1", "16", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt MH-18 jest uniwersalnym rozwiązaniem dla osób szukających kompaktowego i funkcjonalnego domu z szybką instalacją. Całkowita powierzchnia wynosi 38 metrów kwadratowych, co czyni go doskonałym wyborem dla jednej lub dwóch osób. Planowanie obejmuje kuchnię, gościnną, sypialnię i łazienkę, a także miejsce na rekreację na świeżym powietrzu.\n\nDom MH-18 został zaprojektowany tak, aby uwzględnić wszystkie nowoczesne wymagania dotyczące wydajności energetycznej i komfortu. Może być używany zarówno przez lata, jak i sezonowe odpoczynek. Instalacja domu zajmuje minimalny czas, co czyni go idealnym dla tych, którzy chcą szybko rozwiązać problem mieszkaniowy.\n\nDla klientów dostępne są również różne opcje personalizacji: od wyboru zewnętrznego przetwarzania po instalację systemów kontroli klimatu i bezpieczeństwa. W zależności od preferencji możesz uczynić swój dom jeszcze bardziej wygodny i odpowiedni dla twoich potrzeb.\n\nKup modułowy dom MH-18 Turnkey po przystępnej cenie i uzyskaj jakość i nowoczesne mieszkanie w krótkim czasie. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie dostępne opcje i dodatkowe możliwości!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/6/8 m<br>Powierzchnia mieszkalna: 34 m²"
  },
  {
    "index": 19,
    "title": "Dom modułowy MH-19",
    "characteristics": ["90", "55", "3,3/9/10", "3", "2", "25", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-19 to idealny wybór dla osób szukających przestronnego i wygodnego domu z nowoczesnym designem. Całkowita powierzchnia domu wynosi 65 metrów kwadratowych, co czyni go świetną opcją dla rodziny. Planowanie wewnętrzne obejmuje gościnną przestrzeń, dwie sypialnie, kuchnia, łazienka i taras, który służy jako świetny na zewnątrz.\n\nDom MH-19 oferuje wysoki poziom komfortu i efektywności energetycznej, co sprawia, że ​​nadaje się do siedliska okrągłego roku. Dzięki wykorzystaniu nowoczesnych materiałów i technologii ten dom zapewnia doskonałą izolację termiczną i oszczędności energii. Proces instalacji zajmuje minimalny czas, co pozwala szybciej cieszyć się nowymi domami.\n\nMożesz także spersonalizować projekt MH-19, wybierając różne opcje przetwarzania. Możliwe jest zainstalowanie systemów kontroli klimatu, energooszczędnych okien i nowoczesnych systemów bezpieczeństwa. Ten dom będzie doskonałą inwestycją w komfort i wygodę rodzinnej rezydencji.\n\nZamów modułowy dom pod klucz MH-19 w pozytywnej cenie i stwórz idealną przestrzeń na całe życie. Skontaktuj się z nami, aby obliczyć koszty i porady wszystkich dostępnych opcji i opcji!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/9/10 m<br>Powierzchnia mieszkalna: 55 m²"
  },
  {
    "index": 20,
    "title": "MODUL HOUSE MH-20",
    "characteristics": ["91", "74", "3,3/7/13", "3", "3", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-20 jest doskonałym rozwiązaniem dla rodzin, które wymagają funkcjonalnej i wygodnej przestrzeni dożywotnia. Z całą powierzchnią 60 metrów kwadratowych dom zapewnia wygodne umieszczenie dla wszystkich członków rodziny.\n\nPlanowanie obejmuje:\nPrzestrzeń do salonu\nKuchnia\nSypialnia\nŁazienka\nDodatkowe pomieszczenia do przechowywania, które sprawiają, że dom jest wygodny do codziennego użytku.\nCechy:\nEfektywność energetyczna: Dom MH-20 różni się nowoczesnymi materiałami projektowymi i wysokiej jakości, zapewniając optymalny mikroklimat o każdej porze roku.\nSzybka technologia budowlana: pozwala zaoszczędzić czas na instalację, a gotowy dom będzie całkowicie gotowy do pobytego natychmiast po połączeniu z komunikacją.\nPersonalizacja\nKlienci mogą wybrać różne opcje personalizacji projektu MH-20:\nRozwiązania kolorów fasady\nInstalacja systemu Smart House\nEnergooszczędne rozwiązania\nTen dom jest idealny dla tych, którzy cenią kombinację funkcjonalności i stylu.\n\nZamówienie\nKup modułowy dom MH-20 na Ukrainie i zdobądź idealny dom rodzinny. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie możliwe opcje i dodatkowe rozwiązania!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/7/13 m<br>Powierzchnia mieszkalna: 74 m²"
  },
  {
    "index": 21,
    "title": "Dom modułowy MH-21",
    "characteristics": ["60", "34", "3,3/6/10", "3", "1", "16", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-21 oferuje kompaktowe i przytulne rozwiązanie dla tych, którzy cenią minimalizm i funkcjonalność. Całkowita powierzchnia wynosi 37 metrów kwadratowych, ten dom jest idealny dla jednej osoby lub pary.\n\nPlanowanie obejmuje:\nPrzestrzeń gościnna\nSypialnia\nŁazienka\nDuży taras, który jest idealny do rekreacji na świeżym powietrzu.\nDom MH-21 został zaprojektowany w celu uwzględnienia wszystkich wymagań energetycznych i wymagań środowiskowych. Jest szybko instalowany i dzięki zastosowaniu nowoczesnych technologii budowlanych zapewnia optymalny komfort życia o każdej porze roku. Taras daje domowi dodatkową przestrzeń, której można użyć zarówno dla odpoczynku, jak i gości.\n\nPersonalizacja\nDla tego projektu dostępne są różne opcje personalizacji. Klienci mogą wybrać:\nKolor i materiał fasady\nSystemy kontroli klimatu\nEnergooszczędne okna\nPozwala to stworzyć przytulny i nowoczesny dom, który spełni wszystkie twoje życzenia.\n\nKup dom pod klucz MH-21 i zacznij cieszyć się komfortem nowego domu. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie możliwe dodatkowe opcje!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/7/13 m<br>Powierzchnia mieszkalna: 74 m²"
  },
  {
    "index": 22,
    "title": "MODUL HOUSE MH-22",
    "characteristics": ["78", "67", "3,3/6/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-22 jest idealną opcją dla osób szukających przestronnego i wygodnego domu z nowoczesnym projektem. Całkowita powierzchnia wynosi 65 metrów kwadratowych, co oferuje optymalną kombinację funkcjonalności i stylu.\n\nPlanowanie obejmuje:\nDom MH-22 został zaprojektowany w celu uwzględnienia nowoczesnych standardów efektywności energetycznej, co sprawia, że ​​nadaje się do życia przez cały rok. Wysokie sufity i duże okna zapewniają naturalne światło, tworząc przytulną atmosferę. Szybka instalacja domu pozwala zorganizować miejsce na wygodne życie w krótkim czasie.\n\nKlienci mogą personalizować projekt zgodnie z preferencjami, wybierając różne opcje dekoracji, a także dodając systemy bezpieczeństwa lub klimatyzacji. Dom łączy nowoczesne technologie budowlane i materiały przyjazne dla środowiska, co czyni go doskonałym wyborem dla tych, którzy dbają o ich komfort i środowisko.\n\nKup modułowy dom MH-22 i ciesz się komfortem i stylem nowego domu. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie dostępne opcje i personalizację!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/6/13 m<br>Powierzchnia mieszkalna: 67 m²"
  },
  {
    "index": 23,
    "title": "Dom modułowy MH-23",
    "characteristics": ["104", "90", "3,3/8/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-23 to przestronne i wygodne rozwiązanie dla rodziny szukającej nowoczesnych i funkcjonalnych mieszkań. Całkowita powierzchnia domu wynosi 72 metry kwadratowe, co zapewnia wystarczającą ilość miejsca dla wygodnego zakwaterowania.\nPlanowanie obejmuje:\nDom MH-23 łączy energooszczędne rozwiązania i nowoczesny design. Jest przeznaczony do życia przez cały rok i zapewnia komfort o każdej porze roku. Duże okna i przemyślane planowanie sprawiają, że dom jest jasny i przytulny. Przestronny gościnny łączy kuchnię i strefę rekreacyjną, tworząc wygodne miejsce na spotkania rodzinne.\nProjekt MH-23 oferuje również szeroki wybór opcji personalizacji. Możesz wybrać różne opcje dekoracji fasady, dodać systemy kontroli klimatu i bezpieczeństwa. Pozwala to stworzyć dom, który w pełni spełnia Twoje wymagania i preferencje.\nKup dom pod klucz MH-23 i zacznij cieszyć się komfortem i stylem nowoczesnych mieszkań. Skontaktuj się z nami, aby obliczyć koszt i otrzymać szczegółowe informacje na temat możliwych opcji i dodatkowych opcji!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/8/13 m<br>Powierzchnia mieszkalna: 90 m²"
  },
  {
    "index": 24,
    "title": "MODUL HOUSE MH-24",
    "characteristics": ["54", "43", "3,3/4/13,5", "3", "2", "", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt domowy MH-24 to kompaktowe i wygodne obudowy o łącznej powierzchni 54 metrów kwadratowych, idealne dla jednej osoby lub małej rodziny. Planowanie wewnętrzne obejmuje:\nPonadto dom oferuje przestrzeń tarasu na zewnątrz.\n\nZe względu na przemyślany design i wykorzystanie nowoczesnych materiałów dom MH-24 ma wysoką wydajność energetyczną, co czyni go idealnym na całoroczne życie. Proces instalacji zajmuje minimalny czas, co pozwala szybko zacząć żyć. Wygodne podział na strefy sprawia, że ​​ten dom jest wygodny i funkcjonalny nawet ze swoim kompaktowym rozmiarem.\n\nProjekt MH-24 oferuje możliwości personalizacji, w tym wybór materiałów fasadowych oraz instalację nowoczesnych systemów zarządzania klimatem i bezpieczeństwem. Umożliwia to dostosowanie domu do indywidualnych potrzeb każdego klienta.\n\nKup dom pod klucz MH-24 i stwórz przytulny dom przy minimalnych kosztach. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie możliwe opcje personalizacji!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/6/12,5 m<br>Powierzchnia mieszkalna: 43 m²"
  },
  {
    "index": 25,
    "title": "MODUL HOUSE MH-25",
    "characteristics": ["54", "44", "3,3/4/13,5", "3", "2", "", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt domu modułowego MH-25 to nowoczesne i przestronne mieszkania o łącznej powierzchni 70 metrów kwadratowych. Jest przeznaczony do wygodnego życia małej rodziny. Planowanie obejmuje salon, stolik kuchenny, dwie sypialnie, łazienkę i oddzielne biuro. Dodatkowo dom jest wyposażony w duży taras, który będzie doskonałym miejscem do relaksu na świeżym powietrzu.\n\nDzięki energooszczędnemu rozwiązaniu i wykorzystaniu wysokiej jakości materiałów dom MH-25 jest idealny do siedliska okrągłego roku. Przestronny salon z dużymi oknami jest wypełniony naturalnym światłem, tworząc przytulną i lekką atmosferę. Dom jest instalowany w krótkim czasie i nie wymaga długoterminowej konstrukcji, co czyni go doskonałym wyborem dla tych, którzy chcą szybko uzyskać nowe mieszkania.\n\nProjekt oferuje szeroki wybór opcji personalizacji, w tym różne materiały do ​​fasady, opcje dekorowania i instalowania nowoczesnych systemów inteligentnych domów. Pozwala to dostosować dom do indywidualnych potrzeb każdego klienta.\n\nKup modułowy podnośnik MH-25 na Ukrainie i wygodny dom w korzystnej cenie. Skontaktuj się z nami, aby obliczyć koszt i omówić wszystkie dostępne opcje i dodatkowe możliwości.",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13,5 m<br>Powierzchnia mieszkalna: 44 m²"
  },
  {
    "index": 26,
    "title": "Dom modułowy MH-26",
    "characteristics": ["78", "65", "3,3/3/13", "3", "2", "15", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy dom MH-26 to nowoczesna i wygodna opcja mieszkaniowa, która jest idealna dla rodzin, które chcą szybko i ekonomicznie zdobyć własny dom. Ten dom o łącznej powierzchni około 60 m² obejmuje salon z kuchnią, dwie przytulne sypialnie i łazienkę. Zewnętrzny taras zapewnia domowe komfort i zapewnia dodatkową przestrzeń do rekreacji na świeżym powietrzu.\n\nGłówną zaletą domów modułowych jest ich szybki montaż i dostępność. Budowa takiego domu nie wymaga długich oczekiwań, a dzięki gotowym modułom proces instalacji jest znacznie przyspieszony. Dom jest przyjazny dla środowiska i energooszczędny, co zmniejsza koszty operacji. Dom modułowy MH-26 jest świetny zarówno dla siedlisk okrągłych, jak i jako dom wiejski.\n\nProjekt MH-26 pozwala spersonalizować planowanie i dekorację według własnego uznania. Możesz wybrać różne fasady, energooszczędne systemy okien i systemów kontroli klimatu, aby dom był jeszcze bardziej wygodny i ekonomiczny w użyciu.\n\nZamów modułowy dom pod klucz i w przyszłość zorganizuj dochodowe przywiązanie. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać szczegółowe porady!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/5/13 m<br>Powierzchnia mieszkalna: 65 m²"
  },
  {
    "index": 27,
    "title": "Dom modułowy MH-27",
    "characteristics": ["84", "71", "3,3/3,5/12", "3", "2", "13", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt MH-27 jest idealnym rozwiązaniem dla tych, którzy cenią komfort i nowoczesny design. Całkowita powierzchnia domu wynosi około 60 m², co czyni go doskonałą opcją do użytku rodzinnego lub kraju. Planowanie obejmuje salon związany z kuchnią, dwiema sypialniami i łazienką. Przestronny taras przy wejściu tworzy przytulną przestrzeń do relaksu i komunikacji na zewnątrz.\n\nTen modułowy dom został zaprojektowany, biorąc pod uwagę wysokie standardy efektywności energetycznej i przyjazności dla środowiska. Szybkość montażu i przystępna cena sprawiają, że jest to atrakcyjna opcja dla tych, którzy chcą kupić modułowy dom pod klucz na Ukrainie. Dom MH-27 nadaje się do życia w okrągłym roku, co zapewnia komfort o każdej porze roku.\n\nMożliwości personalizacji domu pozwalają wybierać materiały wykończeniowe, zmienić kolor fasady lub dodać dodatkowe opcje technologiczne, takie jak systemy kontroli klimatu i rozsądne systemy bezpieczeństwa. To sprawia, że ​​dom nie tylko wygodny, ale także wysoki.\n\nZamów dom modułowy MH-27 i zobowiązaj się do zysku w przyszłości. Skontaktuj się z nami, aby obliczyć koszt i uzyskać bezpłatną konsultację!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/5/12,5 m<br>Powierzchnia mieszkalna: 71 m²"
  },
  {
    "index": 28,
    "title": "Dom modułowy MH-28",
    "characteristics": ["90", "77", "3,3/3/10", "3", "2", "23", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-28 jest idealnym wyborem dla osób szukających gotowego modułowego domu z planowaniem przestrzennym. Dom o powierzchni około 65 m² obejmuje lekki salon, w połączeniu z kuchnią, dwiema sypialniami i łazienką. Duży taras o powierzchni ponad 25 m² będzie doskonałym miejscem na spotkania rodzinne i rekreację na świeżym powietrzu.\n\nTen dom jest zaprojektowany na okrągłe lata i spełnia wysokie standardy efektywności energetycznej. Szybkie technologie budowlane umożliwiają szybkie zainstalowanie domu na dowolnej stronie. Dla tych, którzy chcą kupić modułowy dom na Ukrainie w przystępnej cenie, projekt MH-28 będzie doskonałym rozwiązaniem.\n\nPersonalizacja projektu umożliwia wybór różnych opcji dekoracji i fasad, instalacja systemów kontroli klimatu i nowoczesnych systemów bezpieczeństwa. Zatem twój dom będzie nie tylko przytulny, ale także wysoki -tech, w pełni odpowiedni do twoich potrzeb.\n\nZamów dom modułowy MH-28 i uzyskaj gotowe mieszkania, które są dla Ciebie idealne. Skontaktuj się z nami, aby obliczyć koszt i wyjaśnić szczegóły projektu!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/8/10 m<br>Powierzchnia mieszkalna: 77 m²"
  },
  {
    "index": 29,
    "title": "Dom modułowy MH-29",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Dom modułowy MH-29 to nowoczesny dom, który jest idealny do mieszkacji rodzinnej lub wykorzystania jako wiejski dom. Całkowita powierzchnia około 65 m² stanowi wygodną przestrzeń na całe życie. Planowanie obejmuje salon z kuchnią, dwiema sypialniami i łazienką. Duży taras dodaje dodatkową przestrzeń dla otwartego powietrza, tworząc przytulną atmosferę.\n\nTen dom ma wysoką wydajność energetyczną i przyjazność środowiskową, co czyni go doskonałym wyborem dla tych, którzy szukają nowoczesnego rozwiązania dla stałego miejsca zamieszkania. Szybko wzniesione domy modułowe stają się coraz bardziej popularne ze względu na ich szybką instalację i przystępną cenę. Projekt MH-29 spełnia wszystkie wymagania dotyczące siedlisk okrągłego roku i łączy niezawodność, komfort i nowoczesny styl.\n\nDom modułowy MH-29 można dostosować do twoich preferencji, wybierając dekorację, materiały fasadowe i systemy technologiczne. Możesz zainstalować nowoczesne systemy bezpieczeństwa i kontroli klimatu, aby Twój dom był jeszcze wygodniejszy i bezpieczny.\n\nZamów gotowy modułowy dom MH-29-Turnkey i szybko skorzystaj z wysokiej jakości mieszkań w przystępnej cenie. Skontaktuj się z nami, aby dowiedzieć się więcej o opcjach kosztów i personalizacji!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3/13 m<br>Powierzchnia mieszkalna: 67 m²"
  },
  {
    "index": 30,
    "title": "Dom modułowy MH-30",
    "characteristics": ["104", "90", "3,3/8/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy dom MH-30 to przestronny i przytulny dom, który nadaje się zarówno do stałego pobytu, jak i wykorzystania jako wiejski dom. Obszar domu o powierzchni około 80 m² pozwala umieścić duży salon, kuchnia, dwie sypialnie i łazienka. Duży taras będzie doskonałym miejscem na relaks i spędzenie czasu na zewnątrz.\n\nDom ten spełnia nowoczesne wymagania dotyczące efektywności energetycznej i przyjazności dla środowiska, co czyni go idealnym wyborem dla osób szukających trwałego i ekonomicznego rozwiązania. Modułowa konstrukcja pozwala zainstalować dom w możliwie najkrótszym czasie, co jest szczególnie istotne dla tych, którzy chcą kupić modułowy dom na Ukrainie i szybko dostać się do nowych mieszkań.\n\nProjekt MH-30 oferuje elastyczne możliwości personalizacji: możesz wybrać dekorację fasady, dodatkowe opcje kontroli klimatu i systemy bezpieczeństwa. To stworzy dom, który w pełni spełni twoje preferencje i wymagania.\n\nZamów dom modułów Turnkey MH-30 i wygodnie i nowoczesne mieszkania w przystępnej cenie. Skontaktuj się z nami, aby obliczyć koszty i omówić opcje personalizacji!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/8/13 m<br>Powierzchnia mieszkalna: 90 m²"
  },
  {
    "index": 31,
    "title": "Dom modułowy MH-31",
    "characteristics": ["99", "85", "3,3/3/11", "3", "2", "21", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy dom MH-31 to idealne rozwiązanie do komfortowego życia. Dom o powierzchni około 70 m² obejmuje salon, sypialnię, kuchnię i łazienkę. Duży taras daje możliwość cieszenia się wakacji na świeżym powietrzu, tworząc dodatkową wygodną przestrzeń do wolnego czasu.\n\nDom spełnia nowoczesne standardy efektywności energetycznej i przyjazności dla środowiska, co czyni go doskonałym wyborem dla tych, którzy chcą kupić modułowy dom na Ukrainie. Dzięki technologii modułowej budowy dom ten jest szybko zamontowany na miejscu, gotowy do działania i zapewnia wysoki poziom komfortu. Doskonała izolacja ciepła i dźwięku gwarantuje przytulne zakwaterowanie przez cały rok.\n\nProjekt MH-31 umożliwia dostosowanie szczegółów zgodnie z twoimi życzeniami. Możesz wybrać materiały do ​​dekoracji fasady, zainstalować energooszczędne systemy okien lub systemów kontroli klimatu. Możesz także dodać nowoczesne systemy bezpieczeństwa i zarządzania domem, aby w pełni spełnić Twoje wymagania.\n\nZamów modułowy dom pod klucz MH-31 w przystępnej cenie i stwórz idealny dom dla swojej rodziny. Skontaktuj się z nami, aby obliczyć koszt i otrzymać szczegółowe konsultacje!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3/11 m<br>Powierzchnia mieszkalna: 85 m²"
  },
  {
    "index": 32,
    "title": "Dom modułowy MH-32",
    "characteristics": ["78", "65", "3,3/3/13", "3", "2", "15", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Dom modułowy MH-32 jest doskonałym rozwiązaniem dla osób, które szukają przytulnego domu do stałego pobytu lub wakacji wiejskiej. Całkowita powierzchnia około 80 m² pozwala umieścić przestrzeń do salonu, dwie sypialnie, kuchnia i łazienka. Przestronny taras będzie idealnym miejscem na relaks i rodzinne wieczory na świeżym powietrzu.\n\nDom łączy nowoczesny design z energooszczędnymi rozwiązaniami, co czyni go atrakcyjną opcją dla nabywców domów modułowych na Ukrainie. Szybkie technologie pozwalają zainstalować dom w krótkim czasie, a struktura modułowa zapewnia jego siłę i trwałość. Zastosowanie materiałów wysokiej jakości gwarantuje doskonałą izolację termiczną, która sprawia, że ​​dom nadaje się do życia przez cały rok.\n\nProjekt MH-32 zapewnia wiele możliwości personalizacji. Możesz wybrać różne materiały do ​​dekoracji fasady, energooszczędnych okien, systemów kontroli klimatu i bezpieczeństwa. Ponadto możliwe jest dostosowanie wewnętrznego planowania stworzenia przestrzeni, która jest tak wygodna dla Twojej rodziny.\n\nZamów modułowy „Turnkey” MH-32 i dokonaj rozsądnej inwestycji w swoją przyszłość. Skontaktuj się z nami, aby obliczyć koszt projektu i dowiedzieć się więcej o personalizacji!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/5/13 m<br>Powierzchnia mieszkalna: 65 m²"
  },
  {
    "index": 33,
    "title": "Dom modułowy MH-33",
    "characteristics": ["104", "89", "3,3/4/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Dom modułowy MH-33 jest doskonałym rozwiązaniem dla tych, którzy szukają nowoczesnego, funkcjonalnego i niedrogiego domu. Dom zbudowany na technologii modułowej jest odpowiedni zarówno do stałego miejsca zamieszkania, jak i do użytku jako domek. Całkowity obszar wynosi około 60 m² i ma przemyślane planowanie: przytulny salon, kuchnia, dwie sypialnie, łazienka i przestronny taras. Dom modułowy MH-33 można łatwo dostosować do różnych warunków klimatycznych i jest idealny do umieszczania w małych obszarach.\n\nZalety tego projektu obejmują szybką budowę i efektywność energetyczną. Dom jest zamontowany w możliwie najkrótszym czasie, ponieważ jego elementy są dostarczane gotowe do instalacji. To znacznie skraca czas budowy w porównaniu z tradycyjnymi metodami. Ponadto stosowanie wysokiej jakości materiałów i innowacyjnych technologii minimalizuje koszty eksploatacji i konserwacji.\n\nProjekt MH-33 zapewnia wiele możliwości personalizacji. Możesz wybrać fasadę i dekorację wnętrz zgodnie ze swoimi preferencjami. Dostępne są opcje instalacji systemu Windows, systemów kontroli klimatu i nowoczesnych systemów bezpieczeństwa. Możliwe jest również zintegrowanie wbudowanych urządzeń domowych i mebli, które stworzą całkowicie gotową przestrzeń.\n\nZamów dom modułowy MH-33 i uzyskaj wysokiej jakości, wygodne mieszkania w przystępnej cenie. Skontaktuj się z nami, aby obliczyć koszt projektu i bezpłatną konsultację!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13 m<br>Powierzchnia mieszkalna: 89 m²"
  },
  {
    "index": 34,
    "title": "Dom modułowy MH-34",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-34 jest idealnym wyborem dla tych, którzy chcą zdobyć nowoczesny i przytulny dom przy minimalnych kosztach. Dom ten opiera się na technologii krajowej konstrukcji modułowej i doskonale nadaje się zarówno do stałego miejsca zamieszkania, jak i sezonowego. Całkowita powierzchnia wynosi około 50 m², w tym salon, kuchnia, dwie sypialnie, łazienka i taras, zapewniając funkcjonalność i komfort małej rodzinie.\n\nDomy modułowe, w tym MH-34, znane są ze swojej szybkiej konstrukcji i wydajności energetycznej. Dzięki korzystaniu z nowoczesnych materiałów i technologii budowa zajmuje minimum, co pozwala szybko osiedlić się w nowej mieszkaniach. Dom jest ekonomiczny i jest łatwo dostosowywany do różnych warunków klimatycznych, co czyni go świetną opcją życia na Ukrainie.\n\nJedną z głównych zalet MH-34 jest możliwość personalizacji. Przyszli właściciele mogą wybierać materiały wykończeniowe, styl fasad, a nawet wewnętrzne planowanie własnych preferencji. Dostępne są również takie opcje, jak instalacja oszczędzania energii, systemy kontroli klimatu i systemy zarządzania intelektualnego.\n\nZamów gotowy dom modułowy MH-34 i ciesz się komfortem i wygodą nowoczesnych mieszkań. Skontaktuj się z nami, aby obliczyć koszt i otrzymywać konsultacje w sprawie wszystkich problemów!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3/13 m<br>Powierzchnia mieszkalna: 67 m²"
  },
  {
    "index": 35,
    "title": "Dom modułowy MH-35",
    "characteristics": ["104", "89", "3,3/4/13", "3", "2", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt MH-35 to nowoczesny dom mieszkaniowy, który łączy stylowy design i funkcjonalność. Jest idealny zarówno do stałego miejsca zamieszkania, jak i wakacji wiejskiej. Całkowita powierzchnia domu wynosi około 80 m², w tym przestrzeń do salonu, trzy sypialnie, łazienka, oddzielna kuchnia i duży taras. To sprawia, że ​​projekt jest wygodny dla rodziny.\n\nModułowa technologia budowy zapewnia szybką instalację domu na miejscu, co może znacznie skrócić czas budowy w porównaniu z tradycyjnymi metodami. Dom jest wykonany z materiałów środowiskowych, co gwarantuje trwałość i komfort. Zastosowanie technologii energetycznych zmniejsza koszty ogrzewania i konserwacji przez cały rok.\n\nProjekt MH-35 oferuje elastyczność w planowaniu i personalizacji. Możesz wybrać różne opcje dekoracji fasady, projektowanie wnętrz i dodać dodatkowe opcje, takie jak inteligentne systemy domowe, kontrola klimatu, energooszczędne okna i wiele innych. Dom ten jest w pełni przystosowany na rok życia w różnych warunkach klimatycznych Ukrainy.\n\nKup modułowy dom pod klucz modułowy MH-35 i dokonaj opłacalnej inwestycji w wysokiej jakości i wygodne mieszkania. Skontaktuj się z nami, aby obliczyć koszt i otrzymać dodatkowe informacje na temat projektu!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13 m<br>Powierzchnia mieszkalna: 89 m²"
  },
  {
    "index": 36,
    "title": "Dom modułowy MH-36",
    "characteristics": ["84", "57", "3,3/3,5/12", "3", "2", "12", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt MH-36 to nowoczesny dom mieszkaniowy, który jest idealny dla małej rodziny. Całkowita powierzchnia około 50 m² zapewnia funkcjonalne planowanie z przestronnym salonem, dwiema sypialniami, łazienką, kuchnią i przytulnym tarasem. Taki dom będzie świetną opcją zarówno dla stałego miejsca zamieszkania, jak i do użytku jako dom wiejski.\n\nProjekt jest wykonany przy użyciu modułowych technologii budowlanych, co znacznie przyspiesza proces instalacji. Domy modułowe to wysoce efektywność energetyczna i minimalne koszty utrzymania. Korzystanie z wysokiej jakości materiałów zapewnia długą żywotność i komfortowy pobyt przez cały rok, nawet w trudnych warunkach klimatycznych.\n\nMH-36 zapewnia obszerne możliwości indywidualnej konfiguracji. Możesz wybrać dekorację fasady, powłoki wewnętrzne i dodać opcje, takie jak oszczędzające energię okna, kontrola klimatu i nowoczesne systemy bezpieczeństwa. Modułowa konstrukcja ułatwia dostosowanie domu do wszystkich twoich potrzeb i preferencji.\n\nKup gotowy dom pod klucz MH-36 i uzyskaj wygodny i dostępny dom. Skontaktuj się z nami, aby obliczyć koszty i zapoznaj się z wszystkimi problemami!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/5/12 m<br>Powierzchnia mieszkalna: 57 m²"
  },
  {
    "index": 37,
    "title": "Dom modułowy MH-37",
    "characteristics": ["104", "89", "3,3/4/13", "3", "3", "18", "4"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy dom MH-37 jest wygodnym i funkcjonalnym rozwiązaniem dla tych, którzy cenią praktyczność i nowoczesne technologie. Ten dom, zbudowany na technologii modułowej, jest idealny zarówno dla stałego pobytu, jak i do użytku jako dom wiejski. Całkowita powierzchnia około 90 m² obejmuje salon, trzy sypialnie, łazienkę i salę do nauki, która sprawia, że ​​jest to idealny wybór dla rodziny z dziećmi lub dla tych, którzy pracują w domu.\n\nSzybka konstrukcja i wykorzystanie technologii energetycznych oszczędzają nie tylko czas na budowę domu, ale także znacznie zmniejszają koszty jego działania. Konstrukcja modułowa umożliwia zainstalowanie domu na dowolnym obszarze bez długich prac przygotowawczych, co sprawia, że ​​projekt MH-37 jest doskonałą opcją dla tych, którzy chcą jak najszybciej przeprowadzić się do nowego domu.\n\nProjekt MH-37 zapewnia wiele możliwości personalizacji. Możesz wybrać materiały wykończeniowe, styl fasady, a także dodać różne dodatkowe opcje, takie jak inteligentne systemy domowe, nowoczesne okna ogrzewania i energia. Pozwala to stworzyć dom, który w pełni spełnia twoje upodobania i potrzeby.\n\nKup modułowy dom MH-37 na Ukrainie i uzyskaj nowoczesne i energooszczędne obudowy. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać bezpłatną konsultację!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/4/13 m<br>Powierzchnia mieszkalna: 89 m²"
  },
  {
    "index": 38,
    "title": "Dom modułowy MH-38",
    "characteristics": ["78", "67", "3,3/3/13", "3", "2", "15", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt MH-38 to nowoczesny dom modułowy zaprojektowany dla tych, którzy cenią komfort, praktyczność i opłacalność. Z łączną powierzchnią około 60 m², ten dom jest idealny dla małej rodziny lub pary, zapewniając przytulną i wygodną przestrzeń.\n\nPlanowanie obejmuje:\nGłówną cechą modułowego domu MH-38 jest szybka konstrukcja, która może znacznie skrócić czas budowy. Efektywne technologie wykorzystane podczas budowy minimalizują koszty operacyjne, co czyni ją ekonomiczną na dłuższą metę. Wysokiej jakości nowoczesne materiały gwarantują nie tylko wygodne zakwaterowanie, ale także trwałość we wszystkich warunkach klimatycznych.\n\nProjekt oferuje elastyczną personalizację: wybór dekoracji fasady, okien, systemów kontroli klimatu, a także możliwość integracji nowoczesnych technologii, takich jak system „inteligentnego domu”. Pozwala to dostosować dom MH-38 do indywidualnych potrzeb właścicieli, tworząc wyjątkowe i nowoczesne mieszkania.\n\nKup modułowy dom MH-38 w przystępnej cenie i ciesz się przytulnym i stylowym domem, który jest idealny zarówno na stałe, jak i wakacje wiejskie. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać porady na temat wszystkich pytań!",
      "Ruslthytics,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/6/13 m<br>Powierzchnia mieszkalna: 67 m²"
  },
  {
    "index": 40,
    "title": "Modułowe biuro MH-40",
    "characteristics": ["52", "43", "3,4/7/7,5", "2,3/3,2", "1", "", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt MH-40 jest nowoczesnym rozwiązaniem do tworzenia wygodnej przestrzeni roboczej. Biuro jest idealne do różnych celów: od organizacji małych firm po pracy tymczasowej. Całkowita powierzchnia biura pozwala umieścić wszystkie niezbędne obszary funkcjonalne, w tym przestrzeń kosmiczna, kompaktową kuchnię i osobny pokój, który można wykorzystać jako biuro negocjacyjne lub osobiste.\n\nBiuro ma nowoczesny wygląd i funkcjonalne planowanie. Przestronny taras i duże okna zapewniają biuro naturalne oświetlenie i tworzą przyjemną atmosferę zarówno do pracy, jak i odpoczynku.\n\nTo modułowe biuro jest łatwo zainstalowane i nie wymaga trudnego do przygotowania witryny. Wysoka prędkość instalacji sprawia, że ​​jest to najlepsza opcja do szybkiego tworzenia miejsca roboczego.\n\nBiuro MH-40 zapewnia wiele okazji do indywidualizacji. Możesz wybrać różne opcje przetwarzania i sprzętu, takie jak energooszczędne okna, systemy kontroli klimatu i bezpieczeństwo. Wszystkie te elementy zapewniają komfort i bezpieczeństwo.\n\nKup modułowe biuro MH-40 i stwórz idealne miejsce do pracy w możliwie najkrótszym czasie. Skontaktuj się z nami, aby dowiedzieć się więcej o projekcie i uzyskać koszty.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,4/7/7,5 m<br>Powierzchnia mieszkalna: 43 m²"
  },
  {
    "index": 41,
    "title": "MODUL Office MH-41",
    "characteristics": ["15", "11", "2,2/2,4/6", "2", "", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-41 jest idealnym wyborem dla tych, którzy cenią przestrzeń i wygodę w kompaktowym formacie. Ten modułowy domek pod klucz jest przeznaczony do życia wiejskiego, oferując przytulną przestrzeń do relaksu i pracy. Dzięki nowoczesnej technologii modułowej budowa domu pod klucz trwa minimalny czas, co pozwala szybko zmniejszyć go na stronie i zacząć cieszyć się życiem wiejskim.\n\nPlanowanie domu obejmuje dwie przestrzenie, salon, w połączeniu z jadalnią, kuchnią i łazienką. Salon ma wystarczająco dużo miejsca na wygodne umieszczenie rodziny lub towarzystwa przyjaciół. Duże okna w domu tworzą nie tylko lekką i przytulną atmosferę, ale także promują energię, zapewniając naturalne oświetlenie. Sypialnie są zaprojektowane tak, aby stworzyć prywatną przestrzeń relaksacyjną, a kuchnia i łazienka oferują wszystkie niezbędne funkcjonalność dla komfortowego życia.\n\nModułowy domek MH-41 ma wysoką wydajność energetyczną dzięki zastosowaniu nowoczesnych materiałów budowlanych i technologii. Ten dom można łatwo dostosować do indywidualnych preferencji, wybierając różne opcje przetwarzania i dodatkowe opcje, takie jak systemy kontroli klimatu lub bezpieczeństwo.\n\nSkontaktuj się z nami, aby obliczyć koszt modułowego domku MH-41 i dowiedzieć się, jak szybko i wygodnie zbudować dom pod klucz dla swojego wiejskiego życia.",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 2,2/2,4/6 m<br>Powierzchnia mieszkalna: 11 m²"
  },
  {
    "index": 42,
    "title": "MODUL Office MH-42",
    "characteristics": ["21", "16", "3,3/3,4/6,4", "3", "", "10", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Projekt modułowy MH-42 jest nowoczesnym i kompaktowym rozwiązaniem do utworzenia funkcjonalnego biura w małym obszarze. Biuro jest idealne dla tych, którzy muszą zorganizować miejsce pracy tymczasowe lub stałe. Projekt zapewnia obszary do pracy, odpoczynku i gotowania, co czyni to biuro tak wygodne, jak to możliwe do użycia.\n\nBiuro obejmuje przytulny taras, który można wykorzystać zarówno na spotkania klientów, jak i rekreację na świeżym powietrzu. Przestrzeń w biurze jest zorganizowana w taki sposób, aby skutecznie korzystać z każdego miernika kwadratowego, zapewniając wygodne działanie i umieszczenie wszystkich niezbędnych elementów.\n\nBiuro MH-42 jest łatwe do zainstalowania i może być uzupełnione różnymi opcjami. Klienci mogą wybrać instalację systemów kontroli klimatu, energooszczędnych systemów Windows i systemów bezpieczeństwa. Projekt stanowi możliwość personalizacji fasady i przetwarzania wnętrza zgodnie z preferencjami klienta.\n\nKup modułowe biuro MH-42 i zdobądź gotowe miejsce do pracy, które zaspokoi wszystkie Twoje potrzeby. Skontaktuj się z nami, aby obliczyć koszt projektu i uzyskać bezpłatną konsultację!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,4/6,4 m<br>Powierzchnia mieszkalna: 16 m²"
  },
  {
    "index": 43,
    "title": "MODUL Office MH-43",
    "characteristics": ["53", "43", "3,3/3,5/7,5", "3", "1", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Modułowy projekt MH-43 jest doskonałym rozwiązaniem do stworzenia nowoczesnej i funkcjonalnej przestrzeni roboczej, która jest odpowiednia do pracy, spotkań lub czynności twórczych. Biuro obejmuje przestrzeń kosmiczną z kącikiem kuchennym, osobnym pomieszczeniem, który można wykorzystać jako negocjacje, miejsce pracy lub studio, a także łazienka. Całkowity obszar pozwala wygodnie umieścić wszystkie niezbędne elementy do wygodnej pracy.\n\nBiuro MH-43 ma stylowy wygląd z obróbką drewna, co harmonijnie pasuje do każdego środowiska. Przestronne okna zapewniają naturalne światło, tworząc przyjemną atmosferę do pracy i relaksu.\n\nProjekt charakteryzuje się szybką i lekką instalacją, co czyni go idealnym do instalacji w krótkim czasie bez trudnego przygotowania witryny. Istnieją również różne opcje personalizacji, takie jak energooszczędne okna, systemy kontroli klimatu i wbudowany sprzęt, które można dodać na żądanie.\n\nKup modułowe biuro MH-43 i przygotuj nowoczesną przestrzeń roboczą do użycia. Skontaktuj się z nami, aby obliczyć koszt i uzyskać bezpłatną konsultację z projektem!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/7,5 m<br>Powierzchnia mieszkalna: 43 m²"
  },
  {
    "index": 44,
    "title": "Sauna MH-44",
    "characteristics": ["15", "11", "2,2/2,4/6", "2,3/3,2", "", "", "2"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Przestrzeń na kreatywność\nW tym modułowym studio znajdziesz przestronne i oświetlone pokoje zaprojektowane specjalnie dla inspiracji i kreatywności.",
      "Przemyślany projekt\nModularne House Studio jest wynikiem starannej pracy naszych inżynierów i projektantów, którzy starają się stworzyć dla Ciebie idealną przestrzeń akustyczną. Nie tylko instalujemy materiały absorpcyjne dźwięku, ale także optymalizujemy dystrybucję dźwięku i eliminuje rezonacje.",
      "Izolacja dźwiękowa\nW studio domowym stosowane są zaawansowane materiały do ​​izolacji dźwiękowej, co pozwala uniknąć penetracji niechcianych dźwięków z wewnątrz i na zewnątrz studia.",
      "Ergonomia i wygoda\nPrzestronny modułowy pokój domowy pozwala swobodnie poruszać się i skupiać na muzyce w wygodnej atmosferze.",
      "Mobilność i zdolność adaptacyjna\nModułowe studio domowe ma mobilność i zdolność adaptacyjną. Pozwala to zmienić jego lokalizację lub przetransportować ją w inne miejsce bez większego wysiłku.",
      "W rzeczywistości rozwiąż swoje muzyczne marzenia! Skontaktuj się z nami, aby omówić wszystkie szczegóły i zacznij tworzyć unikalne modułowe studio!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 2,2/2,4/6 m<br>Powierzchnia mieszkalna: 11 m²"
  },
  {
    "index": 45,
    "title": "Sauna MH-45",
    "characteristics": ["47", "37", "3,3/3,5/13,5", "3", "", "10", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Przestrzeń na kreatywność\nW tym modułowym studio znajdziesz przestronne i oświetlone pokoje zaprojektowane specjalnie dla inspiracji i kreatywności.",
      "Przemyślany projekt\nModularne House Studio jest wynikiem starannej pracy naszych inżynierów i projektantów, którzy starają się stworzyć dla Ciebie idealną przestrzeń akustyczną. Nie tylko instalujemy materiały absorpcyjne dźwięku, ale także optymalizujemy dystrybucję dźwięku i eliminuje rezonacje.",
      "Izolacja dźwiękowa\nW studio domowym stosowane są zaawansowane materiały do ​​izolacji dźwiękowej, co pozwala uniknąć penetracji niechcianych dźwięków z wewnątrz i na zewnątrz studia.",
      "Ergonomia i wygoda\nPrzestronny modułowy pokój domowy pozwala swobodnie poruszać się i skupiać na muzyce w wygodnej atmosferze.",
      "Mobilność i zdolność adaptacyjna\nModułowe studio domowe ma mobilność i zdolność adaptacyjną. Pozwala to zmienić jego lokalizację lub przetransportować ją w inne miejsce bez większego wysiłku.",
      "W rzeczywistości rozwiąż swoje muzyczne marzenia! Skontaktuj się z nami, aby omówić wszystkie szczegóły i zacznij tworzyć unikalne modułowe studio!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/13,5 m<br>Powierzchnia mieszkalna: 37 m²"
  },
  {
    "index": 46,
    "title": "Sauna MH-46",
    "characteristics": ["47", "37", "3,3/3,5/13,5", "3", "", "30", "3"],
    "descriptions": [
      "+38 (067) 435-40-07",
      "Rusuk",
      "+38 (067) 435-40-07",
      "Rusuk",
      "Przestrzeń na kreatywność\nW tym modułowym studio znajdziesz przestronne i oświetlone pokoje zaprojektowane specjalnie dla inspiracji i kreatywności.",
      "Przemyślany projekt\nModularne House Studio jest wynikiem starannej pracy naszych inżynierów i projektantów, którzy starają się stworzyć dla Ciebie idealną przestrzeń akustyczną. Nie tylko instalujemy materiały absorpcyjne dźwięku, ale także optymalizujemy dystrybucję dźwięku i eliminuje rezonacje.",
      "Izolacja dźwiękowa\nW studio domowym stosowane są zaawansowane materiały do ​​izolacji dźwiękowej, co pozwala uniknąć penetracji niechcianych dźwięków z wewnątrz i na zewnątrz studia.",
      "Ergonomia i wygoda\nPrzestronny modułowy pokój domowy pozwala swobodnie poruszać się i skupiać na muzyce w wygodnej atmosferze.",
      "Mobilność i zdolność adaptacyjna\nModułowe studio domowe ma mobilność i zdolność adaptacyjną. Pozwala to zmienić jego lokalizację lub przetransportować ją w inne miejsce bez większego wysiłku.",
      "W rzeczywistości rozwiąż swoje muzyczne marzenia! Skontaktuj się z nami, aby omówić wszystkie szczegóły i zacznij tworzyć unikalne modułowe studio!",
      "Ruslan Titica,\nArchitekt fortecy"
    ],
    "short-info": "Wymiary gabarytowe W/S/D: 3,3/3,5/13,5 m<br>Powierzchnia mieszkalna: 37 m²"
  }
]
